export const S4_PATTERNS = [
    {
        "name": "绝句",
        "patterns": [
            "中仄平平仄，平平仄仄平>。|中平平仄仄，中仄仄平平>。",
            "中仄仄平平>，平平仄仄平>。|中平平仄仄，中仄仄平平>。",
            "中平平仄仄，中仄仄平平>。|中仄平平仄，平平仄仄平>。",
            "平平仄仄平>，中仄仄平平>。|中仄平平仄，平平仄仄平>。",
            "中平中仄平平仄，中仄平平仄仄平>。|中仄中平平仄仄，中平中仄仄平平>。",
            "中平中仄仄平平>，中仄平平仄仄平>。|中仄中平平仄仄，中平中仄仄平平>。",
            "中仄中平平仄仄，中平中仄仄平平>。|中平中仄平平仄，中仄平平仄仄平>。",
            "中仄平平仄仄平>，中平中仄仄平平>。|中平中仄平平仄，中仄平平仄仄平>。"
        ]
    }
];

export const S8_PATTERNS = [
    {
        "name": "律诗",
        "patterns": [
            "中仄平平仄，平平仄仄平>。|中平平仄仄，中仄仄平平>。|中仄平平仄，平平仄仄平>。|中平平仄仄，中仄仄平平>。",
            "中仄仄平平>，平平仄仄平>。|中平平仄仄，中仄仄平平>。|中仄平平仄，平平仄仄平>。|中平平仄仄，中仄仄平平>。",
            "中平平仄仄，中仄仄平平>。|中仄平平仄，平平仄仄平>。|中平平仄仄，中仄仄平平>。|中仄平平仄，平平仄仄平>。",
            "平平仄仄平>，中仄仄平平>。|中仄平平仄，平平仄仄平>。|中平平仄仄，中仄仄平平>。|中仄平平仄，平平仄仄平>。",
            "中平中仄平平仄，中仄平平仄仄平>。|中仄中平平仄仄，中平中仄仄平平>。|中平中仄平平仄，中仄平平仄仄平>。|中仄中平平仄仄，中平中仄仄平平>。",
            "中平中仄仄平平>，中仄平平仄仄平>。|中仄中平平仄仄，中平中仄仄平平>。|中平中仄平平仄，中仄平平仄仄平>。|中仄中平平仄仄，中平中仄仄平平>。",
            "中仄中平平仄仄，中平中仄仄平平>。|中平中仄平平仄，中仄平平仄仄平>。|中仄中平平仄仄，中平中仄仄平平>。|中平中仄平平仄，中仄平平仄仄平>。",
            "中仄平平仄仄平>，中平中仄仄平平>。|中平中仄平平仄，中仄平平仄仄平>。|中仄中平平仄仄，中平中仄仄平平>。|中平中仄平平仄，中仄平平仄仄平>。"
        ]
    }
];

export const SENTENCE_VARIANTS = [
    // 五言平仄脚：小拗救/大拗救/大小拗救（对句拗救）
    "中仄平平仄>中仄仄平仄/中仄平仄仄/中仄仄仄仄-中平平仄平",
    // 五言平平脚：基本变格
    "中仄仄平平>中仄平平平",
    // 五言仄仄脚：基本变格
    "中平平仄仄>平平仄仄仄/平平仄平仄",
    // 五言仄平脚：基本变格/孤平拗救（本句拗救）
    "平平仄仄平>平平平仄平/仄平平仄平",

    // 七言平仄脚：小拗救/大拗救/大小拗救（对句拗救）
    "中平中仄平平仄>中平中仄仄平仄/中平中仄平仄仄/中平中仄仄仄仄-中仄中平平仄平",
    // 七言平平脚：基本变格
    "中平中仄仄平平>中平中仄平平平",
    // 七言仄仄脚：基本变格
    "中仄中平平仄仄>中仄平平仄仄仄/中仄平平仄平仄",
    // 七言仄平脚：基本变格/孤平拗救（本句拗救）
    "中仄平平仄仄平>中仄平平平仄平/中仄仄平平仄平",
];