/**
 * 平水韵。实际上，这里需对多音字进行拼音标注，否则无法精确处理多音字的情况。
 */
export const PINGSHUI_RHYMES = [
    {
        "name": "一东",
        "tone": "平声",
        "words": "风中空红同东翁公通宫穷功雄工丛鸿蓬终融濛丰虹童虫弓桐蒙匆戎珑崇忠隆衷穹躬栊攻篷笼骢葱筒逢聋充铜枫瞳熊聪胧洪忡嵩烘峒砻嵷冲昽菘窿僮芃茏悤茸癃梦幪恫曈艟讧筩仝冯矇䧺瀜蝀潨盅騣崧璁绒沨雺藭朦瞢烽螽狨霳翀潼咙谼侗鬉嵏荭棕穜葓懵氃巃爞饛蠓豵豅䓗罿痌拢螉疯潀曚衕韸酆芎朣悾艨蚣䃧泷葼駥总愡逄沣髼娀匑緵㤝哄崆种麷茙髳懜酮漴翪珫埄釭鯼堫㰍蓊㠉涷囱氋犝罞篊䮾肜硿蕫烔㚇檬洚稯涳渱玒鼨庞膧䖝塳䕺艐篵汎絧橦菶鬷䵄箜眮烿叿䒠鍐鸫襱惾菄檧鲖茼靀䲨䧆埪鬔㝟䈵懞嗡蠪谾倥茺狪哃柊漎憽摓漨鏓蘴靇龓秱蝬朡㢥魟鵼爖倲鉷獴䁓鎓猦碽詷蔠靊霟浺蓪仹蕯䰒㦕濍䘪糿䤓䫹繱棇㒶崠㸗餇葻㲁䪦䍶鑨㮬勭焢䴀熜獞㦀埬幊粡㼿偑鹲䝦楤䗓㓽鹟䴿䯷㕼囲䡫䞑㼧湰䆪䥂䐋㥖嘃鄸䈡屸錝䉺䟥熢碂疘揔娂䆔娻灴䰸䡯瓨檒䏊㵯䆚㹣㣉痋䙦樥汷㠮䪊樋熍粠杛䰤寷嵡䱵㒥焪䲲硹闂㣭䑃㳘㝘㖓䴶㙹䂫曧艂堸鯟㨑㴦䆍熥䤝㭜㠓㜴䈺㩚䩺䧷徖䮵㓚仜㚅䀄䅝猣㝫鴤㺋漗鸗䈦㣝㕬㠦赨浲爜愩篢㳞𦨴𪔴𨍈𥵫𦏆𢃐𩐠𦯇𢊕𥭗𨏠𧠊𢫨𦮔𩅉𧱁𧙥𧳆𨍉𨾊𣌾𦿏"
    },
    {
        "name": "二冬",
        "tone": "平声",
        "words": "峰龙容钟松重浓踪鐘从封蓉宗逢胸鍾农冬慵筇舂锋庸侬凶茸供恭冲溶雍悰蜂墉蛩鬆缝秾淙烽佣镕兇醲镛忪邕邛淞琮龚鼕颙纵憧饔喁笼榕彤鬃汹眬跫卭共茏痈嗈蛬噰賨壅丰匈葑鳙讻廱脓艟咚憃枞鄘禺鏦恟熔瑽瑢摏吽舼嫞䡮蕹䯳籦蹱苁佟褣蹖鬞瞛䂌磫䗤憹哝橦凇躘㙡妐桻犎襛彸灉媶㲨㤏䡴庝銎穁齈䗥澭崶䥢衳詾䘬傛蚣伀摓蝩浵緟滽鏧臃䗦蕽捀夆倯妦㺎䢼搈徸苳倧驡褈㿈鉵㴩䌬孮媀䅊㸼炂漨鷛堼㟾䣏䙂䃔鉖锶㞱䳍㢕緃㬝㣠䈶㼸銿縙㜂赨㡣䰌䊄鰫䡥㣑㹐䤊痋㫒榵䡆暰㶻鸗㜡笗㻾鑫䝑㫡熧䳷龏䳋炵䐫㠽䂈欁㮤䇯刣髸㝐䀱慒䧡㧭槦隀䅃䢉䠜䇗桏㚵嫆篈㮪郺嵱䆹誴䗬蚒檂㷭賩䢨㜉髶䶱㐯浲䩼䳯㽫䇀䳉婃䗸㲇禯𩂓𦨰𪔳𥎂𩘎𩥫𨑊𩅽𠟍𨙔𪚝𧝸𥳎𦬘𥍮𢃓𢪋𢧳𦭭𪔖𧘂𧝎𪄻"
    },
    {
        "name": "三江",
        "tone": "平声",
        "words": "江窗双邦降缸幢腔撞庞淙艭扛釭厖矼泷杠摐桩尨哤茳鏦跫瑽憃駹庬㟅䆫䎫逄䉶谾梆玒洚狵橦漎枞肛悾椌噇羫䵨囱娏鬃痝豇蛖愯舽䝄刅垹欆瓨㼻䜫哝讧啌栙涳憹牻跭魟胦堫㤶鹲䚒䚗浝㧿䤸䭚䄝䉘峕䜶膧舡㟌佭䢶㒕㼹䃥㾤䁸孇䚎䓼𢥠𨇯𥆙𩐨𥎋𤵸𧊑"
    },
    {
        "name": "四支",
        "tone": "平声",
        "words": "时诗知枝期迟之奇思丝悲师姿池离移为宜垂辞疑眉谁儿词随持驰衰卮痴碑吹旗夷仪斯滋祠私危披兹支巵篱遗饥欺棋窥湄差施帷墀嬉追漪规疲资涯芝颐基卑羁亏怡司岐脂皮嗤炊熙陲慈陂漓维医肌璃蕤麾茨其咨伊螭曦累姬龟髭迤欹脾歧锥缁雌尸葵釐彝贻飔推骑饴疵巇赀糜痍罴縻尼治夔箕鹂梨羸狸弥隳篪逵萎楣绥而䍦攲鸱肢蓠羲澌麋椎綦媸噫裨洟笞屍嘻齐蛇崎醨洏孜陴匙罳瀰骊猗禧瓷胝比坻罹居菑淄嫠罢丽耔咿鹚萁姨蓍毗狮书鬐嵫惟寅锤牺貔嵋榱醾蚩筛訾怩耆鸶蘼㕒祁絺祺睢緌匜祇隋提骓犁扅槌嶷埼氏䂓缡魑褷僛眵圯瓻摛凘輀葹孳崖丕琦坯祗邳蜊酾敧熹戏倕埘跜琪鳍鎚痿玆磁撝氂厮诒蜞簃栀埤黐畸踦壝锱垒蠡辎馗粢骐玼鲕漦淇铍犄脽娭餈妫僖㜷踟虒甤鲥赍箠嚱剞觺厘厓眙缧骴鸃祎骙椸纰觿茈伾坨鼒諆鸸鵻栭髵戣咦褫麒絁黧黟襹蓰偲倛胹呞㮰椅锜劘桤庳㒿台蚳耏峗劙宧翍秠耛荠逶妮唲泜镃轜娸甀欙薋犠纚虽椑趑訑荽郿魌椔稘委䲭㕧䴊剂犛㬢貤仔被蕲琵觯鲻潍榰蔂禔覗鍉濉跠罙暆峓媐䙰厜錤疧跂呢猕酏沩蛳鉟駓蛦郫箄禆梩倠䄜蚭頯腄䧅䕻摫旇唯吱黴蚍狉齍觭剺嗞胔爢鍦鰦甾榯頄熺虆噅丌樆恞岯齹澬糦陑㶟湤洢㔣䬐䨨魾嵯㖇阰耚觜诐缌枱胰饎蜘謻鈚禠孋鹎轙龇鸤䔟崥衼狓偨蚾鯬簛隹羠蜲齝虮廲蕬柂仳蠝䴧柅柌瓵掑茌藄攗桵㩼芪陭豾鶀怶䂀呰䶵䎩䆅穲㱆菭䟸䱌䅑蚽㲠阺䳢芓箷蟣䨏㩾沘㯅㾨鹛秜钚㠌㽻秪㱦茬蚑栘蠵螷呲枇踑呸蜱犪躨騩濝姼圌鳷鮧鵹嫢瞡蘪醚孷悂诶謘跢夊嫘禗腝姕苤蠀膍㮕髬槻愢萓嗺鬾蓷蛜蟕鲏厶䲬筣荎榹擟磃浬桋毞栺堳荋肶譩猸蜤鈭䝚㰘鴺謧彽鲯貾楑誺袘鶅燍璂䲑㰚蓶孖桸婎麎熪䅻沶諀爔嫛鵸鰤荾魮狋衹鐁蒒軝鼺篃瓃倭蟖螔滖箈縒蟍芕銔㺔秓醀䘒䩓騦㼢拸㥓㒧矀㯄侕㿳蚔簊飺䭶䌤蘳䧳䮈扺䀵䊷㔭錅㲤䛴鼶汥䴻魳暿杘錍䉲鼭㮅䩟瓕荲䋩巙蔩焁猍鏔苼妛㝖鶳㞢䬁㓟䊳鶗䐖䌕敮侇駍洈溡艃㣍䅔郪聏鳾隓䭣濨瞦袻㚸禌䱘鋫䇁矖䖒䈕瑂誃抾䫏鸍㸏㞿纗娺䮆䖽㲍袲脪欈䶴㟚諰徛䖪糸猉倁㛓䬮䜔她臸㚦㹎䳄眱篺悘篅䤈㠿䣡䢫䈘鸓顀鬶㺣搋奞郦㢑㯦趀䭨䥴欐㧫亓䛐䣽讉湷㮛琟䧌鴲䧦䯱䬜珆䍘㴯墮楒伎䴽䩭鄬乁眭㸟戂怌㺨㽧㜯旖藣檹㠼㨢㚀㿲嚟䡋秖䇫䅲鉹焷䫢䎠璾汖媊䫋鋖槣㺿㻟䇪躸䎟栥諅㖷邿寪婑䪎羛恑䣫䡳剘䞚䫠䖿萑㬐㚝䕳㰞㖢㽡䣎䄬㣦䙹䞾㷢䞅㴲㺈㙓嬨㤵䥸䪹杒紎䓜䋥怟稵㫅炋䑊㰻䝴浉䔆䳫䌳䚿䧝㔻㦾㩻䊚瓍睝㗪娞秛䳡䝝䧶攠惢㺇鈶䶞㞴䲉夂刕䗐綥訵䮊䵹覹㰎䧴㒋䟀鑗䔮瑡浽鳺猚䲿䙙趍䭼䓡㶨抷㮃䐅巸胂狏㗓峏愭䶔綨䲹槜䎱㘂抳覣㽄㞾䉻㷰屔㫷陏㐌䶆鮨瞴䮔㰨㩽忯㨳徥葰恖㹫䙾䕤䟚葿鵧鄑䑴䥯泀㘹萆瞝鑴馶啙垐䫑䊍䓋䝷㺰䪧䂣䳠犤䜅猈籾鄈䱈菞䛂寲粸𩅰𤪌𦑡𩆂𥰭𥯨𧧺𣢑𧹛𪆁𠠍𣟵𢤂𪗋𡖂𢻹𪋩𪘫𤇴𩄚𠻗𧥤𤱍𥁼𣚂𧕯𢓡𦗕𧡺𧩹𦉈𦐉𤸬𩆵𦳈𦝢𣮉𩓠𢜽𧦧𨾚𪎫𩣚𤿎𢹍𧪡𠈩𧢦𥍋𩁌𨵎𦃇𧔍"
    },
    {
        "name": "五微",
        "tone": "平声",
        "words": "归飞衣微稀非机扉违晖機肥依辉围矶威霏闱饥挥薇菲希帏畿妃徽几晞玑讥㣲巍欷旂祈騑鞿圻绯韦腓沂翚馡豨唏睎颀淝煇俙诽埼㱕蜚葳蝛禨袆囗痱叽狶溦婓鐖㵟皈岿溰悕鵗譩㟪餥騛湋厞耭烯郗裶浠騩僟犩刏㙨䬠䢜蜰鬿蟣楎蚚郼楲蘬莃鰴䧇肵婔㚻玂灳琋靟㟓㠻屄䈈渄㙎㫎岓蟦䒾媁瀈癓䥩椲䉠涠䓅鲱䩁㹆鍏媈鰄㩣隇䪰䇵飝䙟奜禈㥋虮㫵媙魕䟇㹷喡㛄䖷㳖覹矀猆𨵈𢾁𩇯𠨚𧰙𧗇𤟤𦠄𠂣𥰙"
    },
    {
        "name": "六鱼",
        "tone": "平声",
        "words": "书馀居如鱼疏初庐虚车除舒渠裾墟闾锄予舆余蔬渔徐诸欤胥储躇驴蕖梳嘘歔琚蜍誉玙于摅畬鉏蘧於猪旟与茹樗袪狙纾趄祛篨菹淤胪蛆潴苴且榈雎据疽沮挐妤洳鶋滁袽魖箊驉蒢阹磲舁蝫砠虑糈綀呿畲璩龉鴽屠铻槠谞咀岨帤䱉䃴醵湑橥藘涂胠腒䱷㞐衙籧蝑鸒曥唹藷鐻摴鵌㻬㭬䕡雓伃疋筡耝䠧蒘艅䏣䋈䟊䈝懙䱬瘀崌鴡椐楈蚷䐗豦俆鷠淭匷䰕蜛憈螶㯉抾爈蕠狳瑹㧧䝻㠠魼䅕捈㣄㽰婮蒣稌㱺㺞嬩㯫劯䢸䓚櫖揟㶛䰻䡤䬔鵨䆽䊰㠊桇蕏㡹䧾捒㭕䈌伹㾒䪶䒧娪侞䔡㝒䐳坥籅䮉豠䣰鮽邚䍱䗨郚䥚㥠涺硢藇菃偦䘫䁩璷捓謯麆㶆筎䣷鱋䂛䝣紶𪆂𡨢𦓲𥿇𧓻𪅰𨛭"
    },
    {
        "name": "七虞",
        "tone": "平声",
        "words": "无图湖夫孤珠都殊隅徒壶途枯呼须儒苏娱俱芜符扶愚乌衢趋躯驱吴区奴株雏虞乎蒲吾糊腴炉纡驹肤徂梧蹰臾姑凫胡涂粗厨塗吁铺迂敷垆芦沽模濡朱谟诬卢襦逋诛枢癯拘租姝榆渝瑚竽晡鲈狐酥摹辜输岖鸪盂弧臞需劬颅孥铢趺刍孚愉毹舻污觚屠巫呜于轳谀踰俞醐酤揄瑜菟逾菰萸殳雩俘痡桴郛盱蛛歈繻殂嵎嚅鼯蒱蛄荼酺驽貙蚨禺呱餔褕矑瘏苻刳觎玞㬰跗窬幮栌趍鈇镂泸罛洙莩瞿唔駼鹕纑喁瓠絇牾圩柎䰅媭阇㪺枹恶笯於荂玗芙毋圬瘉洿麸稣趣橱邾摸菇羭罦醹母娄蒌杅砮旴句䛕懦膜蝓牏帑硃葫龉瓿莆稃孺诹稌鼩鰅痀趎陬戵娵姁軥嫫媰喻䒀茱鸲呕跔蒩玈軱嵞柧腢膴驺㢝箍嘑酴猢欨跦騟氍颥救瓐邘㥚䧢幠嘟鸬蝴蠕喣朐匍浯癒箛齵鮬鋘籚躣鄜鈲澞獳楰溇䱐鴸䖘嚧菩葡侏虖殍謼胊轱滹峿荴慺欋庯蘛氀睮呋鯆釪鍝箶枸臑粰咮峬珸獹㭰䅳祦䈻湡鑺苸雽峹䢐㼶㸡堬鶦邞盓媀䍢芋怃雐㠸泒垺㟺軗愈咕隃孵歍蜈裯钨謣扜鱬蠼榑攎犓鰞鑐蠦灈冔哌嶀鸆怤廔杸堣枎魱袾氁膢䰰櫯鵌楜譕橭陠黸瑦胕鵏虶骷誧螐窏陓跿鷋絑薷钸歑鹀斪曘䭅庩懯鷡蕍莁鮢捗㮧萮鳺鷵鷜醏鴮瞜嬬麆柨衧璷轷䇕娄橾㪭䮏㦆胍瑹禂䭍㼋㚢筟㭸捈䐻荹㹳駯䝒幁潳郀䣯䇓䜽瞴㻯姇䡍㼡箁㫙翑釫㽳娐瘘糐䄮䎍鰸蓃䩣貗梌䏏㓬䫱㷒淲䓵䋶檡璑緰䓏䣿㔧㣘翵弙䢓陎蒤嫴㐡䵶䞮䦜䊸䅷㧣䆰䓊綒䖚虍㢏㝼桙䮃鵵恗㕊葄酑鮕䎔桍燸䞤㲗跍眗䣄豧㾰彋紑祩䴸麌䂂忂䇬娪䵾墿䈬扝茣岣䮒䠒聥郙蕦垀䟞钴秼㡏䉐崳豠晇䉿㺮骬䉑㰭䃿洖䊿踙㷻䞕䧸㺏蜅䄨抭䞛穻䩲畉䉉㖩䩴䔕鯂葋媩㳛㜹挎㸖鮈㻍緅㦵廜瓳㱠邭妋㗙㲎䭌㥥㻌㭪㬂鄃㿖紨㗅㭔䰧墲㚥蛷䴣喖㢳袧馟㻀㯛玸螸郚䣚䩒萭伮㪀颫衭譃㩤䎁䩱𨵦𨬟𨁏𢋅𦘴𢖳𤬛𪋯𧦝𩿧𦩞𥱻𧍪𣂐𧻷𤝹𦐛𤿚𦄼𧪮𩶭𧾱𦔧"
    },
    {
        "name": "八齐",
        "tone": "平声",
        "words": "西低啼迷溪齐栖泥兮题鸡堤携蹄梯凄嘶藜蹊畦稽萋跻妻黎闺提鼙倪霓犀圭悽犁齑脐鹥荑瓈鲵鞮猊梨暌赍挤笄蜺奚睽稊奎篦羝隮嵇鹂黧徯绨醯儿批鹈麛鎞騠刲觿麑撕氐鞞黳禔臡骊折韲輗䨑㩦枅诋鼷齯蠡袿狴磾缇蠵蛴粞樨澌坭傒䬾䃜懠㙠乩罤烓繄恓崹㜎缔媞褆窐瑿婗㼰柢鑴巂霋醍砒邽桋鮧緀鲑鸂锑鷉膍䯓椑酅偍䘽卟郳亝遆㦒㯕㿽渧䉫瑅㡗櫅㔒鳀鶗蝭邌鵹趧螇棿屖蝰謧麡郪崥貕蒾梋嫛厗鴺鶈橀榽彽廲騱袛肶艩豍藈盠胿鑇㣢㮷㾷碮蒵㖒䔶㓳豯䠁䐎䶒眱㴝䚷䪢禵㓾斊睼奃睳㰿㔸齌㢴䂑眭㰀䳶㸄䅅䧑䄢䫣䔣䤍啙媂䐡䙵燍黊䚣㯇鑗㕃惿㡙鼶㫝趆㩗猰忚䝴錅焍鍗鍷梐䒊㛷錍茥淣腣蜺徲珶殹䵩㨒䱱鑙嗘謑螕㽯湀郋䛊蛂䀘䚜屔䄺玭刕觬鷤驨纗磃䬫徆䖙銈檕笓楏䛏鬶䮘聧䍕瓗䛱䗗釮儶䪡𧋘𠜱𨻼𨥦𦎣𣢍𧬊𩧋𥝌𥉘𨏳𥏠𥌛𤮰𧡨"
    },
    {
        "name": "九佳",
        "tone": "平声",
        "words": "怀佳斋阶谐崖排乖埋淮钗街偕鞋骸涯侪霾皆柴牌揩槐荄喈豺挨俳差筛鲑䕸湝褢齐楷薶痎秸歪捱稭啀睚螷櫰㠢膎徘箄䨪䡨瀤祡榸㔞篺喍䃶棑崽搋龇摨蘹徍䔝㼮㾩娾慀㗍䡡䂷誽䓙䓱媘㗨䚑唻犤掜㾬猈瑎㾹䃈擓㨙㦟夈䱝膗諰䍲麡煯薢淣䬩猅㩄蝔㥟䠹啡鶛捚㜳䳸㪓㜥徥䁲榽䯐輫㨤腉䴜㪰䙎溾𥱼𩘅𦂄𢔡𥳧𢰇𩑢𢶀𧱾|佳涯厓蛙娃哇娲蜗鲑騧靫䦱緺㰪芆唲徍猚𦶎"
    },
    {
        "name": "十灰",
        "tone": "平声",
        "words": "来开台臺才哀苔哉埃莱材猜裁栽胎灾垓腮孩财该皑咍荄纔骀䑓毸陔呆徕儓抬能鲐赅炱䰄颏騋鳃侅邰崃唉菭思騃薹菑挼峐欸咳硙祴㶼偲剀絯郲檯胲跆倈毐䅘颱麳籉鯠毢斄郂䐩敱猍箂㰩涞隑鶆庲䋱揌嵦梾懛箈䚡溾㷘啋孻旲琜㒲愢烗䠕䯮䧒䀭㙵䪱㰧奒婡珆俫唻嬯睵豥㾍䶣賳䞗䴭㬃㱾㱯䬵䤤㾂㚊䱺㜾㸀䠽㨟渽㱼輫㯁𤗏𨸜𧻲𤸳𪒴𪑚𤘑|回杯催梅雷徊灰堆隈嵬摧陪媒颓罍魁醅枚瑰培洄槐豗推恢煤隤巍桅偎煨诙崔裴坏佪胚莓隗禖搥漼缞尵柸䨓霉抔虺魋鋂䍙脢赔盔徘䝇玫啡衃焞塺蓷敦䋿傀酶崴轠捼毰磓悝鮰䭔嗺阫慛碨頧㷇擂蘈檑㟴㿉紑鎚蛔櫑镭咴儡恛腜羧蹪鏙畾茴熣弚诶僓墔陫渨痦愄磪凗荋㻁椳葨瓃鑘彽讉坆㜠鐜㟝陮鞼㵢鸓鴭㾯鼿䙑䝅櫆䂙詴湈鮠䀃㢈藬藱㮎橔妚㞜阢棓䣙䖶脧膭䜃㷟廆㿗䊈缋洃簂鳂烠痽㕍謘䍣㺳䤂錑㚰螚䫊㛱顝燘晆揋㙁槯𨻵𤗏𨛬𩌃𧝋𤳳"
    },
    {
        "name": "十一真",
        "tone": "平声",
        "words": "人春尘新身真神亲臣邻贫津民频巾辰滨轮陈宾伦因珍鳞辛仁秦晨沦巡旬麟嗔伸纶薪匀宸茵绅银均峋驯颦醇申钧蘋唇淳旻论榛闉循筠囷垠寅粼闽莼屯臻缗皴椿蓴询纯珉振呻遵谆湮磷嚬瞋姻禋岷漘裀燐鹑恂彬堙纫踆甄迍泯濒嫔辚狺莘訚龂畇蓁豳荀驎诜抡信珣璘嚚歅竣潾駪㕙缤氤䑳逡贞殷麇輴侁畛骃甡鄞嶙桭夤溱斌窀矉菌肫絪洵奫娠龟轃紃郇錞玢螓邠旼獜麐䄄僎蠙㻞犉瞵諲忞礥兟矜填袀镔輑罠殥眴赟侲䟴箘籸囵笢鷷蜦鶞㽦䞭㲀螾珢柛橁墐翷傧槟抻栒捘杶慇盿洇霦珅峮琎頵份壣繗䎙湣瞤䰠瑧荺朲鈱䔚筃禛䖜揗盹玭瑸忳眒訔碅玟鞇蔯嗪暋衠峾驞麎茞厸鯩莙棆磌檭痻欭鷐阌㾕昀螴緸䐜暽閺䞺瀙狋㵮敃䡅裑莀姄鋆鳼㰉蚐槙㟩䝧膞鯙帪䖲縜蔩芢穦覠杊䢅㙬㭄㵌蒖蛝姺㡦抿汮蜠䍰敒踚曟錀䇹椕鴖䃌馻駗嫃浾燊盷㞶陯瑃竴㝇栶怋䘩鷏壿敐䓰䣅疄㘦苠䡑薼䙉㡄䈯魜屒䯂㰬憌㫳䠳㟗馪圁囩㡒灥捪䢻㖘搸碖峷㰋礗訰顮䁕㚬㝄䊁檈圳樄䪸㫩㛛䘜甐砏䨈䚬䥎迿屾䧣泿䅸偱䆣宒耣咰䣩璌䮼訷䈁阠胂秵駨腀珒㑗鵢䋸鏔暙媋妽猌嫀凐䓐䋋籈鏻搷姰猵陙鍲殝秂䳲㔂扟䧬毥㥲囜䐇斴薽鰆㛙汃㧢攽㝙夋䀼堻㨉𦟘𠬍𪛊𥎊𣘘𡈳𧓍𣐽𧾝𡊹𧲂𩴱𡣎𢗋𦎣"
    },
    {
        "name": "十二文",
        "tone": "平声",
        "words": "云雲君闻文分群军纷勤曛勋氛芬裙坟氲薰纹焚欣醺濆纭熏耘斤芹殷沄蚊芸汾筋懃棼荤忻垠雯缊枌蕡昕纁雰龈麇皲员煴贲黂筠狺焄縕慇羵矄鼖饙蒀慬觔帉幩廑蝹棻磤訚筼翂豮鼢獯郧瘽炘㷊臐鄞釿馧汶餴䈥妘瘟羒㥯宭轒衯彣熉蒶橨馚馩昐䦩㚃嚑㜏蕓涢㶏溵鳻濦萉桾岎鴍阌妢芠蕲蒑鍕眃歏朌梤肦䎹縜䭻䭽䌲䓄揾䢵魰㹜耺隫㸮敃蚚橒䉙䙧弅錀拚堇懄㪊䩿斦㹞囩鴖盺秎妡蒷葐䒺邤㯣䰚妏菫鼤魵䘇畃炆䴦鐼玟砏䈽鈖䖐馼訜㞣鳼㮗閺愪鲪䗼煇䵫𣬩𥎊𪛊𦐈𣯻𤖘𨳚"
    },
    {
        "name": "十三元",
        "tone": "平声",
        "words": "言园源喧原轩翻繁元垣烦猿暄冤辕藩樊幡蕃援鶱萱谖掀番璠轓燔湲諠鼋反蘩鸳鞬沅鹓袁宛媛蹯膰墦籓矾爰眢怨洹暖蚖袢蜿嫄晅騵㠾犍䁔貆攑甗薠蠜䋣煖樠阮䪤拚䭈芫羱煊裷笲鶢䞿㟲噃喛槾螈謜杬鐇僠咺襎蒝榞犿蓒瀪楥蒬笎臗琂䡝勫翧帵㩮䋦妴溒㦥袸箮橎梡喰摱邧䪃䠝榬佡羳豲抃㨜昍褑喯䪛䫶䮳䚙葾靬娮睷㸋愃攐㹉愋駌鱕䩩㓺䕰䳦惌媗䖠瀿㺕䥉䓂㓩䇾㤋嬎䊕瀳蝖䲮㹇媴㥳䊟䉒㪟䚭㱪鎱䖤吅鷭𤄜𩔉𧔞𢐲𢬵𩛟𩒱𡍦𢅼𥂦𩐏𣘖𧑒|门存昏村魂尊痕根孙恩论温樽坤奔吞盆浑昆屯暾阍藩豚扪敦飧崙蹲荪墩髡婚鲲裈琨仑喷埙䰟鹍跟垠惇黁惛贲臀燉抡沄缊䑳芚亹狲㹠啍嶟焞璊饨囤辒湓蕴拫们蜳纯鲀弴縕瘟鼲㛰搎棔穈虋軘焜炖溷㬈㖧吨混馄蜫噋憣墫鷷䫒殙貇韫䐊䟂㸑渀噸锟汶吩忳涒庉涽锛繜騉豱薞㡓旽驐鶤葐珲殟菎倴瘒睯槂瑥撴蒽猑惀瓫菛湣蟦惃霕睧㻊䊐踚䴅喰餫䮝闦䡣㮯㑮芲䝠鞎泍暋憞緷轋㱎澊㼔顐㻹䵍婨黗㢯㩔橔䊩坉䴷䖵㯊禤䕖拵㬿㖹泿䃦瀳囩䔻痻䗕䎜棞玧㼊婫鐼怋忶㒭陯煾朜犜訰䆭𧢜𤟤𩌑𩔉𩖤𪙲𩒱𡿕"
    },
    {
        "name": "十四寒",
        "tone": "平声",
        "words": "寒看难安欢残宽官端阑盘冠干丹餐澜乾兰竿观坛栏鞍漫滩翰鸾酸团弹峦肝湍玕桓丸叹蟠完单珊攒韩銮岏槃殚刊栾棺般纨抟漙檀郸瞒圞瘢跚驩杆箪刓谩繁磐钻姗潘拦汗讙剜敦摊胖鞶柈拚襕曼顸奸番磻巑鼾啴萑汍羱髋慱掸鳗狻獾谰莞鑚倌瘅拌墁判樠弁鬗滦眢馒鞔芄瘫襌峘犴邗矸鏄瓛㠝嬗镘洹雈媻貆豌颟耑驙㨏搬剸豻蹒涫悗痑縏渜剬荁籣幋㡩槫絙迀曫塼㿻撺桉皖钎烷酇抏垸嚾囒驒睕豲羉貒獌捖鴅躝慲槾灡煓繵忓跘忨鳱灓貚鷒婠䜌帵韊䜱芉雗鷤㐤䒥綄褩㒼㠆䒟䧲㙔蒰䝳篅䪍羦鍴㱚㣋㱍䦡吅㩛檲椯䮧暕臗媏窤䬧荌㫨搫㗄㟨毌㥇䝎䃲欗䴟㗈䵎偳萈灒䙁繟竱䕊褍躜虷䊜喰䃪蠸䉔㿪䊡雃䀂嫥䱗䈲酄靬㢖聅䡽㸩㛽臤䐽㙢唌鱄䆺䖂䢿㘓匰瀊馯砃梡穳㶥㽃䯈犿䝔螌䗕䐷䵊嫨矕䝜攼寏糷嬏鋑䑌帴䗙䈀𩆓𢬵𧪙𤳖𡷗𪄿𧯡𥈼𡘍𥮚𣎅𦼉𡅻"
    },
    {
        "name": "十五删",
        "tone": "平声",
        "words": "山间还关颜閒闲攀斑环湾班艰寰鬟顽悭蛮删湲潺弯殷潸菅颁奸患鹇扳阛孱镮娴斓鳏瘝般鬘锾纶讪跧蕳圜澴黫豩憪擐㘖虨僝豻闩鬝嬛䰉獌眅痫轘葌㻞瞯虤藖澖矕狠糫䅼攽矜螌㘤詽鳻羴朌䤽硍䂅掔䚪顅漹䔵䓸㣶䡲譠睔馯曫㰑䰋邖㦨婜䘎㯗㹕蛝肦䚲黰䭴靬㗴䦥臤㸶䃑羟狦㐴楌㡲㶎䴉覵㺗𠴨𤸷𪈿𧢞𪈮𤡥"
    },
    {
        "name": "一先",
        "tone": "平声",
        "words": "年天然烟前边仙船眠泉贤传煙田怜篇川钱缘连弦圆妍悬筵先全禅颠鲜偏迁鞭莲编千肩绵旋坚巅渊娟玄笺宣牵蝉权翩捐延便毡穿椽联缠鹃煎焉拳镌阡专廛旃骞愆燕涟虔涎躔钿僊诠还鸢涓膻筌芊燃鞯跹铅蜒蠲痊壖阗乾研邅沿舷砖湲埏甄鋋填溅员骈荃湔棉堧挛县悁舡笾韆鹯鳊铨饘褰嫣佺鳣翾悛搴軿咽遄瀍平蜷蔫滇畋圈蚿戋癫卷篯漩圜颧儇棬胼鬈萹潺璇犍篿颛櫋㫋惓跧蠙璿牷箯朘弮湮鼘䳌楩孱蝝塼綖嬛键零蜎挻瘨佃睊扇揎扁籼蹎豜蹁㳙褼单諓肰㾓獧菸梴歅垠祆竣攧婵鲢鋗汧嘕瑄瓀媊眩橼蠉滨燀煽澶仟谝撋沺瞑譞潫磌拴楄枅剸駽胭捲幵猭輧䅌蟺䏈扦蝙辁窴攓篅縓㙻懁狿栴岍廯纯脧䰓絟玹鬋駩栓儃嗹孪甂骿騝䳒耑婘噒觠痃梿鐉脠蜁鱄帴攐絭烻䀽㘋媔莚勌碝姩䃉豣䒶峑缏唌鞙蝒餰齻琁鄢翴輲蠸蹥嫥琕鵳㼐䢴㕙矊謰媥湶驙鷏諯馢羴葲鶣孉猵犏巏阏叀郔蚈楥縺蟤稨鲣苮茾齤鰬盷㲔矎僆傿玆䌑珚䗎狋梋檰辿繟碊䱲鍽薽弲㫟䀬嬵頨杄䲻㢆玭䮄䉳䳿忓牑㩊䑏䔐臱膞㢟酄嫾熞㝚䙭硟䁢跰糄䌯黇䟒裫㟫矏胘䚶瞤奷瞏㨎漹䇂䶬肙䲂賆鯅㾫裐鋻屇瑼璳棩臤链㭹䗡䮁㟀掔瀳姾鋑鄟剶㜣謜㢧篶䢬䛲瑸㿊灒愃鍹㼷鶰㷑箞㝰䂴䄳奱䏃汘䙲橪槙誸㮌酀瓹㗔厧䀒䘰䡒矔䙴摼䟧䋗㘣䚈㶜暷㳬貚㵪搷颴䧃䡘䗠焆䋌㛹䚯籈䟍葥冿葏䁣圱惤㢺繵圌䲆瑔雃㓲㒙㩲㮵詽䀖锩䳣騚䚊吅囨腃檈䆤珗嫙䔳妶㔯縳驠奾顅锟鷒銒虇暶䥧䨊䥖㮍恮菺芇閍揙䣺䠰玧㳄娫剈宀㹡㰃娹翧瑏犈媗繎㦁䕼鳈㳭槫䊙㶌㿼椯㒰䳪㡉䉦癴㥕䃛㒽𤲬𨇤𢄙𧾍𦧴𧹬𥑻𡣬𤣆𩉃𢑆𥮒𠬍𩑹𥌂𩥄𢮂𣖳𥳚𩕰𢏮"
    },
    {
        "name": "二萧",
        "tone": "平声",
        "words": "遥朝桥消潮霄招寥条萧腰宵飘箫骄摇销饶樵苗凋娇谣瓢桡迢聊标焦绡邀峣椒飙韶蕉烧貂调乔寮瑶超翘潇尧嚣雕浇嶤描轺僚姚昭镳妖杓辽要娆彫苕飖枭跳挑撩髫憀鹩蜩歊谯鸮猫漂荛枵刁翛夭窑徭陶祧骁侨哓㵳料么漻佻缲魈瀌幺徼晁彯恌趫猺侥峤荞臕幖弨繇熛岧膋碉痟硝劭憔橇熇剽跷鲦鳐燋礁祅嘹喓穮缭獠飂薸猋鹪蛸瞧锹怊虈葽燎橑憍獢鹞膘龆珧嶕锚镖镣鐎荍爂鞗箾鷮敹趬襓毊䖴豂嗂鱎褕噍轿摽逍痨訞钊嵺儦翲鞒愮蟏叼揱撨篍鮹僄膮哨铫嫖蟟蛲嶛蟭髟䱔蟂媱踃簥㲈幧怮鄡䩦簝膲佋脁柖䁘䮽翏尞䬙呺暸䩌餆䂏票炤吆撬笤鼌嘄榣藨嫽虭潚麃飉憭骠嘌櫹鹋憿嫶膫蔈鲷骉颵瘭蛁憢枖嘺髎烑鋚劁隃螵癄岹䖢廫暚㨱橚㼼燆刂璙佬朷啋鉊䏆䳩瞗牊藃䙅緢㝯篻㟹緰㶮犥焇㡻穚㲬弴狣鴁䱁㓮孂撽䴩皽鍣䖺㲖莜鸄庣刟䯾敫鄵喿旫䠛㲵鎐䶰顤䕯贆䵲瞍顟蓧熮䄏䁧婤䌃䒒㑾駋穘䎄奝橾菬灬㚋䴛繑欩筄獥䌭彇䚺䉼卲䀉莦㟘㯱盄㶾妱蔋䫞䘟䚻㹦㠒䨅顠䨭窷玿䫿祒㕥䆙㑸狕㬸䅺䳂䎗魒褿镽萩匋䁭䍃謤䢪鎥㸈磦旚㚠㸛㪣聎鮡䜍蓨宎屪鐈䁃楆㴅𦨣𪚰𣂁𢑁𨋫𩙚𩾗𪛕𤐫𢆽𧪬𦠎𥰜𢿣𢆷𤖻𤻁𦔩𢿰"
    },
    {
        "name": "三肴",
        "tone": "平声",
        "words": "交巢郊梢茅嘲敲坳抛包胶蛟苞庖爻匏肴抄淆呶钞胞殽教筲茆捎嘐铙旓硗稍蛸崤泡茭哮譊凹鞘髾鲛抓炰弰跑咬聱骹髇庨虓磝炮烋啁䫜怓咆瓟筊謷艄轇姣窼挠㠂窌媌犛剿詨樔轈鄛䬘罺䘯䜈脬鵁窙麃摎漅罞颵倄䫸飑捊鸼䈰鞄嚆誵嗃笣䢒䞴㹲爮莦㤊刨嘮跤婋嵺訬吵枹硇鮹龅狍猇窲䈾鶜墽賿梎涍痚硣挍髐鴢謧軪䅦摷䰫侾䋂渵顤嚗觘鄗泑骲㶀䃩䂭㬵㺒摮緢脟䟁蹘䍖䍊輎獿頝宯䄻䉰繷㤍郩勽嵪娋穘尥䴃㫴㿰焇軳藃礉耖掊㮁䩝䮦洨佼顟芁柪㕭灱䂚𡻝𥲀𦾱𨚔𧓿𡡏𩎘𥊌𠐋𡥈𢿏𦗔𥑪𡏮𥒚"
    },
    {
        "name": "四豪",
        "tone": "平声",
        "words": "高劳豪涛毛曹袍刀骚皋毫桃醪逃蒿号遭牢鳌陶膏舠旄操韬滔髦遨搔褒篙螯槽萄饕猱艘绦嗷嘈鏖糟槔嗥壕翱熬忉敖糕叨璈濠臊櫜嚣羔缫淘洮嘷薅尻颾咷獒醄挠绹慆螬漕艚鼛鼗捞謷嶅挑嶆慅嚎翿簩骜蚝啕廒鱽裯䬞芼謟溞绸掏咎氂梼駣騊裪轑蟧蜪謈釖哰牦幍呺峱酕崂爊㺜椮睾搯臑鷔䓘䝁鏊涝耗㹗祹慒䆁䑹痨唠蹧夲椃匋䑬髝浶鷎軞憹橾諕饀獋傮㯾㠙䜮䯌㗦䈱㜖䥝鏪蕔褿㲏㫞蔜㞵䜎鄋㥰夵抭岕䕅憥鱢䜊䀞㩝㞪䛝㯥䛌瑫簝嵍䬭蝚㺀翢鋾䭷鳋髛㫦詜訄覒䵅䲏嫍䛬䤾蓸䬢䄚摮䝥朷䧫鄵滶巎䐬㩠㡟獓槄䮯㟉嶩枆䦋䫽㤒籇㬔䫨㮘㷮隞聎膫㰏嵪𢧴𣽎𩪋𩋃𧯌"
    },
    {
        "name": "五歌",
        "tone": "平声",
        "words": "多何歌波过河罗和萝磨阿峨柯跎戈坡科娑蓑摩荷讹娥哦梭珂魔螺皤窝窠陀禾沱鹅蛾驼酡莎他婆呵鼍挲诃那么颇轲疴涡痾苛哥莪佗它磋驮拖靴牁骡搓俄薖瘥锅陁蛇傞蹉傩迤蝌劘锣鹾瑳舸矬啰箩紽睋倭囮嶓娿婀吪醝鮀挼蠃挪蠡䯢屙覼沲趖髿艖詑牺番伽茄嵯砣猧碆难鄱緺迦献唆痤瘸儸椤逻喎鈋㗻䋪玻嗦驒堶菏濄硪埚饠鸁砢哪她岮阤牱㜑㽨䑘啵蘑稞繁騀桫捼盉莏齹覶䒩戨䌴鈛柁㹻䯊䃺䝛㸰枷踒猡菠莴鸵攞髁遳滒涹皒哬鼧脶鮻迗鴚紴渮㢦萪虘咃呙䌀䍫㚳睉䋍鐹㔮䔀涐橠蒫钷攠䡐䭩虆魤鲄吔侳姀涶㑚䐆䄉摞䰿犐戓翗㛖庹䜏㸫攎䴱喛㛗狏踻䴾尛簻剆㼠㽿髍㿆抲䪑妿戂珴櫇㸯䆧㤎跢袉䖕搫唩㭫柇氇楇㨇䓾䣜䤬䈖㱒覣酇㰙嘙䖸锕痑䠡蚵䊨梛澕䆼鉫崜誐䳗蔖枙䔅钶啝躜㩯𤄷𨍋𡡉𨠑𡹬𨰠𩒰𪘓𩴓𩞁𥟿𨹄𩕏𥞄"
    },
    {
        "name": "六麻",
        "tone": "平声",
        "words": "花家华斜霞涯沙赊鸦茶车嗟纱槎誇麻加芽嘉遮瓜牙哗蛇笳葩差衙砂邪遐蛙琶叉奢瑕耶夸葭挝拿虾裟些巴洼娃騧枒蟆他查丫呀蜗爬窪哑芭爷谺楂哇娲罝伽笆麚艖桠迦髽铘琊畬髿岈珈窊笯跏杈痂杷靴挐垞緺姱檛茄雅枷豭骅䴥爹鲨莎阇喳渣豝羓柤污猳揶瘕騢椰奓耞苴吧畲㲚妈涂吒搽秅划疤蕸塗荼耙荂䗫靫煆嘛鍜碬釾佘椴茬齇幏䃁玡䵷咱痧溠铊犘鴐颬蚆嗏吾砗龃䨟啦叭桦呿粑铧蹅钯皻貑咩袈釶笌䔑䯯㸙㧓哆鷨舥㗇吙碴痲蚜旯揢嗻唓孲瘑蒘畖鍦謯潖蛼觰譇抯胍筢泇捓踻桬溛閕莗袓硰铔挓犌夿䖯䅿蔖䶕䶥㖿諣㳸浾峫䐤脶䯞䄰愘䁟㜘找哶呙㠏㪥訍秺㽋㭨䓉䔤䩖㰺抲㠺焻犽癿燊䣝捈侉婼㛻妑䠍苩䯲謶粆䠸㢉㵃咤蒫㹢㦊䔢䕒銟䵙䫚潳鉫㗾睱俹䦈梌䛔㚙㦄膼㾚鋘鎈皅㸭䐒疨蟼鴚摦䶗嫅㧎䂟跒㚗㭉褨䈔䏧䍓㸺腵䫗吪蕏簻煱誽㦋歄䑡椵㤉晇釫嫬㢒䪗祖㿬㝞搲㗬𣗪𠜲𦬻𤘅𡤫𥡮𣩈𦳏𪓹𠽫𥯘𣘻𢳛𤶠𥍸𩊮𦰳𥡧𦭿𥥸𥂓𤹡"
    },
    {
        "name": "七阳",
        "tone": "平声",
        "words": "香长光阳凉乡堂霜方黄章肠忘郎茫场芳忙狂觞伤苍床荒行裳王常梁藏妆墙房翔桑塘亡央扬皇傍良量囊张尝强冈羊庄唐旁当浆装康廊昌湘将商航杨祥浪疆望芒昂汤妨凰粮鸯详徨棠洋娘琅狼偿坊箱徉纲粱煌僵刚防仓珰簧彰骧篁樯遑慷臧殃襄筐飏姜秧铓缰殇穰阊鋩锵糠羌旸厢肓滂疮枪榔璋戕颃螀惶杭缃潢相猖岗庠跄吭匡彊邙隍倡薑攘漳璜鲂肪骦艎汪裆丧筜蝗钢瀼鹴泱庆蘉创獐伥尪嫜芗禳螂螗枋霶糖嫱硠㫄娼眶沧孀勷鸧湟斨踉障纕佯横怆盲樟蹡偟筤鎗瓤铛逢赃粻稂蒋镗帮鄣疡殭牂雱洸苌喤蜣卬镶餭亢舱罡搪砀抢螳杗痒慌恇鴹鞅桹菖膛鲿膀炀鳇礓玱桁磅锽肮框迒辌磺畺嫦趪胱鬤瑭昜彭忼廧玚钖鉠荡艡䀪样莨蔷鞺軖劻蘠桄鬺鼚蛘堈䵼傏㽘尚徬笐㡛枊仰呛餦鲳慞䍧蚄洭粇㝗烺堭獚僙彺䀚恾崀墒戗橿溏棡螃汸蟷樘蓈衁烊嶈煻弜蝪篖獽熿䣼薚闣䄱䀮䵃葟漒䠙䭹媓垙㱂斻䕬㽵膷糃烫诓啷饟囔彷镑蹚鳑锒闛蟥蔏蘘躟傽爿俍嫏踼蠰抰椋徜儴滳韹黆槺牄翞篬癀篣欀愓筕魧葙螪躿犅匨傹姎䳨鶶鷬禓珖佒苀䩕蚟垟鳉钫朚磄琩柍蔁砊锖躴艆鎕蓎裮鴋茪蔃胦忀紻㜍䩷仼䗅鰑䯴䔗駺䨦㽆䊣㐬㚂眏䗧淐㝑㶓珜㦹㿝䒢嵣漟䊗暲㼚㤚莔㫕摪㢜㭻䌮䌉㱢欜榶㡃㙶羘綡䆡㲥勆咉䉎䮲㨍瓨䪄梉䌅哴縍妔姯炚騯㼕㼺嫎牥䠆謒騜㝩㟄鄌邡諹䛫䣘䍭嫝㤺䖱澢㲽吂䅛㭃㥬㳾埅㩖趽鼞邝㑽㾠牨鵟邼崲軭䯖膅䬗㤃抂䘕凔崵葁䅣䱀䅨䵰撗鱆㹁㭿䒰閍瓺鸉漮㹔䕋瑝䗵䅭䦭矘䧛㾮莣㞷晿禟䲳摚羏岇嵢㾿㟍欴䏾㮜䢢婸霷㿶赯䉴氜雵蚢䑟䅯詤盳䡙嵻㢃䧜䮖䯑㑌䁑㵴鋿橖䮣㙊笀硄絴䐠騿皀锠疒䥊邟穔䝶逿㦂匚䄃䍿㠵貥䗉鑶胻㰠眻㹧䞹䆲瑺𩗬𤮊𨎩𥏫𥁃𥡃𪄲𨾔𦯌𣁼𤙢𦳝𡉉𦵧𢪇𥐞𡮎"
    },
    {
        "name": "八庚",
        "tone": "平声",
        "words": "生声情明清城名行成平鸣轻晴惊横兵荣倾程京英营耕迎更卿精争盈盟缨兄旌征莺诚嵘楹瀛并羹荆评衡笙茎烹鲸萦呈觥萌氓筝贞檠婴酲庚琼晶撑眀擎亨坑赢泓枰罂赪茔甍赓怦睛狞撄正铛粳宏铿甥嘤籯钲蘅轰饧琤盛嬴樱茕盲坪莹丁铮纮霙菁牲伧彭橙瑛棚祯桢闳鲭枪苹珩瞠訇鼪勍绷韺虻黥鍧峥令硁猩净鶄黉骍鹦璎枨祊瞪鹒柽抨璚潆鎗砰吰伻弸脝儜麖蛏翃侦鬡裎抢谹蜻桁榜睁怔搒絣珵掁嫇䖟薨浜䪫哼趟喤輣瀯顷宬浤澎箐焭泙罃鬇请䎕锽輷鐄渹嬛牼睘洺蟛栟藑閛媖䃘䄇膨拧禜姘軯狰䳟硡晟鈜巆䋫夐䟫䲔拼盯咣溁蝾浈觲鼱蠳鉎駍匉锳竑佂狌鶁撜峸䬝鴊諻脭猄嚝擏䆖庼筬䦕珹䆵宖䍔䟓鑅揁韹竀浾醟碀硼圊挣洴磞篣嫈柠娙恲耾虰牚鋐鄳謍騯揘汯蘡腈郕瞏筕誙眐棦炡鲆啨閍賏眳瀴憉彋濴朾鸻悙橩奟劥㼇媜䨎䫺䉚挰殸憌葏朠䥰䃷䊒䁐痭㥊䣐䐵嵤㽒䄘靗䋊䗈埂泩䭢赹䇇㡕萾䴤䎴䄓鋞莔妔摼玶箳棈㶈攍霐洐荿䊔䕦㘇鑏䡠錋䴍㱶㵬蟼䱢㝁橗琁䍵胻㚚嘭殅㛁㒌棾䊅㺸胓䝼㷣伥䯒銵阷㹴㿮䑉絾㔙㮄渶䡩菮䇸㹹艵㿘呯埥俓鑋帲儝鶧麠硑雃樈㧶㲆鸉羟梈聙瑝饓㙚䢚碤䵞嗙㧸䲼㚾蝧䰃䨍凔湦㨕䨉趽䫆䎽寊葝㤣煐㓌礯䦫嬣䈍婛㬹帡殌嬫䞓䑫䡰輧櫿㙃聇姃娍爃䁎柍糽㣜汮䚘蓥䔊稝䨝埩臤蚲邟䍬㢬㲂椖䙖䥋摚錓䆸揨褮㲰硻苼䪯㼩䆑砊鼆珄浭㰢垶烆㧍瓗鑍㢣𨆪𧭈𥋝𣥺𧁁𦪗𥥈𩘽𢏳"
    },
    {
        "name": "九青",
        "tone": "平声",
        "words": "青亭星经灵听冥庭醒形停屏扃零宁馨萍龄铭腥汀溟瓶泠刑廷萤坰翎霆棂丁铃苓荧舲婷型厅硎軿惺泾瓴俜蓂伶玲鸰聆陉蜓醽渟仃竮钉蛉咛暝邢螟令町莛铏瞑囹鲭径鞓駉軨筳鯹箵玎篂荥蓱鼮娉拎輧猩羚濙酃綎蘦㹶叮桯钘頩狑嵤聍嵉骈订詅葶呤楟娙昤鉼爧䋼竛箳霝侀娗笭蕶甹嫇坽姈蝏睲䈂䴇䖅跉藀冂鉎瑆絅䁝魿圊疔蛢狌帲榠駖鋞荓帄聤柃鄍䄙朎蛵耵䓑靪砱鵧鸋褮㓅㸳䤯㝕郬濴䃏彾紷䉹㯪䡼巠㣔㤯閮銒桱㡵熲孁鹷䣆䫤䦺庁䌢獜澪䙥鵛䅽奵嬣㽮涄䩠艼㦭閝煋㩕坙䗌龗㭢猽㼛䶄䱓䯍䤰耓蓥䢛㪮帡邒䉁䆨㾉榳䯕秢衑諪鏻聠䕘䚖䉖䛣朾顈㻂㯏呬㼗郱䡿𦀚𧖧𩵀𧕝𤬐𦉬𧕅"
    },
    {
        "name": "十蒸",
        "tone": "平声",
        "words": "灯僧冰陵能登层凭升兴腾曾藤朋增憑蒸澄胜棱凝乘称绳憎仍鹰应徵膺蝇承嶒丞肱鹏矜崩兢塍罾镫昇渑绫譍惩菱恒缯鬙凌弘縢烝簦矰縆誊滕崚淩棚艿征冯瞢幐礽楞㲪疼鼟輘豋症薨磳堋鄫淜鲮儚橧脀絙譝搄掤殑䎖夌漰噌砯芿陾蕄僜憕鞃畻䡌扔姮㥄䔲薐掕㭁睖騬碐䒏竲冫䁬䒱㵗䚮䧹䕟穪辸塴㱥䔖噔鬅螣倗竳邆憴䙞洆抍厷竑奟儯焺仱譄陹䧙䩑錂嵭痭祾嬁裬庱䕝僌溗栤䒐䕨䄧㷥耺䡏鰧䗀㺱璒傰㥤漛䳾㖫䲍䱭顭璔驓䬋氶㔰䮪㴰膡覴䨜䠮㜴䉕蘉㔁鹶㛵敒焩鞥踜婈苰膯䱆鱦鵿㣒㮱倰㞼篜䇰䈊䉄㐩熷𦒃𧕄𤻴𧈜𩜁𧹈𤮘𨋬𧗆𤃶𢄑𩖎𪒿"
    },
    {
        "name": "十一尤",
        "tone": "平声",
        "words": "秋游流头愁楼遊舟州留休忧浮收洲幽求侯丘悠谋牛裘钩酬鸥周羞由俦修投稠筹柔优眸不讴沟畴邱尤瓯猷囚缪搜虬雠旒刘遒脩仇飕沤油邮鸠陬犹辀侔楸啾骝抽喉矛瘳讎球偷驺湫篌毬猴锼蝣飗榴篝貅篘髅疣斿牟酋耰鍪咻庥邹否诹裯呦璆缑欧抔韝莸樛娄蒐鹠鞲兜蜉彪麰繇勾鯈帱嚘区罘媮瘤攸槱逑遛裒飂糇售詶輶鹙蟊刍泅馐桴镠鳅艘鞦䲡赒廋齁涪阄啁揉绸蛑搂髹褠浏蟉窭蹂揫叟偻觓䬟溲句调愀抠鲰卣赇鞧崷骰掊彄絿鍭漱搊魗丢琉侜浟䬒揄揪蝼蒌蝥惆滮馊麀菆罦嵝懮掫鱐勠吺呕烰救㡚瞀蝤诌枹鸺鍮俅廔㗋䨲䤹篓馏酘诪牏厹冘摎鱿鞻膢瑈㬋馗醅䜪瞅踌盩犨龟艛瀌輖艽棷塸睺庮妯琈銶㗀萩篍㱊硫泵赳耧篼妞鼽泃慺蓲飍鄹逌梂醧銗鯄楢镏怞峳瑬嵧鰽鍒䑼騪莤葇羺軥㽕䞀穋䚧䑦䋺苬䙈䎿㳅噍䊵脙锫紑艀䳼㵞䗋寠翏淍鏉䏬瀀䝏紬喽雺颩瓿蚰蝚鲦蚯芣㺅芤鯸喌瘊怮鞣鴾髟鸼眍骉秞鎏堥頄骺蛷哞淲叴鲉怄獀鏂恈蟗菗蒥沋裗鷜吥葔疁藰鉜薵枸莍鄋䫫媃蟱鞪緰鰡鷔渞䳕黀侸遱婤朹鶔摗㳺瞗犰撨剾剹溇鮂㘥臹櫹筄嬼䤛坄銂趥㖼䱕鋀玌翵䌧㺫䗔㿧䨗㸨䥐䁱䒜鄇郮肍㝹烐䦾趜脜姇揂皗㛩褛糔㾋霌䆶䫛跾犙㕤瞜䖻鰇㴗䡂嬦訄㿡䎇劺㩅䰘䮫箁嚋䏫哹䗜㫍岣緅䗏䲖雔汼㾞熰䵸㟊㮲㤧䬲䎧鄾櫙㟈㭝㚱䰆䟵醔㘜鱃䰍䉧恘䕱瞍腬㻲㥢䄛帿蟭剻䨂䑻亠䱸䉩㐀䩳钆㒡䍌樇䲫湭㷕垺䂉䯽磂䮟㥑㧨䣇鑐㳋䲥駀㖄䉱挎徟騥媝㓱䧓唒瞴袧䱖眗纋郖偤棸鎀珘㘳妋㡞䓟膒蓅䐐釚㤹䝀薷麍椆鴀圳朻栦鰸㖻剅熡㚭萮㽥櫾抭䖥㛜蛔㛏蓨齱涑騆䀺齺㞗㐜㳜㤑紌㱗㨮牞䢟慒敄匬浗㕱䰗銝㹯烌捒箃煪䱾鯦㽛䌔㻓㧃䐰䡭䐓訅䠓盚扏粰媹絒䐹鏅㭌䧱傮殏燽蓃抌渘䚃䬌熮䋷䈭矪䢊䝗泑𩏶𦢩𪕋𩜯𣮬𣏞𨻻𧳫𣀓𧤕𩢮𢯱𤫕𤟫𤙠𥃧𤾊𨡻𠷎𩮤𩛢𦵵𪓔𦵩𠾉𥰛𧍘𪂷𤪎𩒮𧎄𨞪𣪌𪍓𦡴𤫱𤕾𠹝𠧴"
    },
    {
        "name": "十二侵",
        "tone": "平声",
        "words": "心深林阴吟音寻金琴今襟侵临沉岑沈禽簪斟禁森霖任砧浔钦衾淫箴骎针参衿琳愔涔忱嵚瘖擒歆琛崟谌唫鬵淋壬喑蟫霪黔南㴱蔘镡祲纴湛荫燖芩椮檎鲟灊郴妊霃鵀椹蟳嵾綅㑴煁紟肣芯廞噙䘳罧渗棽綝梣愖嬜撍闇痳䤃靲䰼澿㞥䤁䪩䑣曑䔷噷襂黅鄩鍖惏碄嶜莐崊銋㠁攳䃡箖汵桪蚙䕾幓㪸櫼㽸䥅䃢魫枔䒞鈙惍䍼甧璕瀶䣾摿烎䚾㾣埁㕋㸒鑫橬㞤笒㕴忴瓭㦗䅾襑䜾諃䥆誛䫐玪㩒橝鈂穇訦㻸菳㕂㓎埐瘎鈝䋕㚞䨧蠄䦦荶䛘㜦扲韾䜷鈊黚䋮穼葴䋻鮼兓㝝乑㜄鱵㖗䨙鳹庈杺䤟㪛耹鷣𥥍𩅨𪁏𩷒𦁍𠪚𥍯𧠿𨟏𩻛𦸂𩂢𠻝"
    },
    {
        "name": "十三覃",
        "tone": "平声",
        "words": "南谈三酣潭堪甘庵参岚蓝惭探骖谙龛蚕含贪毵男涵簪耽昙函柑覃憨楠篮谭鬖担聃戡眈惔甔篸驔諵婪湛蟫醰儋镡馣蚶盦韽坛嵁泔锬郯壜痰鹌弇谽邯褴錾䳺媅䤴坍酖渰媕甝坩藫颔唅燂䣻喑㟏餤罈傪䆱蜬舑澹欦㽎苷倓䰐闇鐕馠疳腤啽啉莮䟃浛䈄䑙㘱㴂厂蘫筨䊻歛淦憛惏荨臜䐶噡痷裺儖佄埮肣喒笒嵅礛䉡謲㼨撍汵䗞颌㑣㷋㞩弎鋡䇞䵇婒暔姏㰫䗝緂懢萻橝畘媣葻㽑㵅䨄梒韾㰫儑㨻㳩瞫玵璼㤌醈顃䨬䘶欿㖤鳹聸㘛䫮䜙㶰䳻㜞䶃犙嘾灆㽍厽鄵炶瓭頕㚮嬠䥁㓓雸䜖䌠㴷㓧腩䅖䎏㛺䣟撖愖萳娢晗䆾㤷𧽼𩈣𧮳𡖓𡪶𨝸𤯌𧂇𡡖𩈻𠿑𥰨𢪈𩑟𣵷𩔞"
    },
    {
        "name": "十四盐",
        "tone": "平声",
        "words": "帘簾檐添尖簷纤兼严盐嫌廉沾髯甜炎拈潜霑瞻淹蟾占签奁恬厌籤缣黏阎谦钳砭觇忺铦歼镰粘黔钤襜恹餍渐詹鹣幨佥鲇暹蒹噞苫痁崦憸簽挦燖櫩熸阉腌阽鬑谵蚺濂湉蔪蔹鬵磏灊奄瀸爓惉枮佔䬯綅楠杴襳餂裣䫇针孅呥馦椠舚鳒锓笘蠊袩譣酟掂詀锨韱櫼㡘劆棎噡稴䪜鑯䆎䛁彡臁憛嵰蛅燂薝讝岒菾㲯䕭䑎搛敁螹薕熑鐱壛黇扲煘䊱䦓婖㡨㿌胋殗䁠㿕闫㶄㦰撍瘎㷿覝玪幓㾾諚秥㝺耹黚慊虃硽肷㰊偣䘋嬐䆂螊䅧钐䉷閚㺤㶣讇溓㬲䵌厃鋑䋬檶䯭䈤鋓槏䘂妗衻冿蚙㽐嬚鳹嶦仱忴䏦碱㤿誗顃㔐㼓䯹䑚𩆧𡝫𤎥𪚮𩏩𨦄𧚊𢋔𩃢"
    },
    {
        "name": "十五咸",
        "tone": "平声",
        "words": "岩衫帆衔凡缄咸杉函芟喃馋谗嵌鹹镵巉监劖严諴搀掺嵓椷欃碞瑊攕髟縿羬黬毚杴衘鹐儳諵崭詀獑嚵崡䜛䉷黯沨彡嘇杋穇幓淊㰹艬螊㩥站锨櫼尴柉㺥輱厱礛钐䕔鳒鰔䶠趈溓䑺㘅玪䒦鏩覱䫡䭵㛾䟰㴀䖗䧯㘙舤䪌稴酁䶨䩇麣䩂肷䂁礹䀐㮭甉揞㔋䲗㢛譀㔆䤫葴𩆷𧍧𩃔𥻧𥌈𪅎𪖎𪒹𩌰"
    },
    {
        "name": "一董",
        "tone": "上声",
        "words": "孔董笼蠓总滃懂动菶桶蓊澒幪琫拢塕唪垌洞嵷挏硐侗汞空纵偬曚竉懵捅蕫埲暡莑墥䉥愡䩬统諌蝀巃懜唝儱翪眮揔倥晎聬詷瞈檧㨂㹅勜悾憁嵡䡁槦龓䞒姛玤琣㳆銾庬㖦㬴熢愩䋽㷯㢔㷓㴳嬞䳞棇㛚鬷漨䵔苁㣚鸗䐥嗡㪌䵜繱勭䀧徿郺箽鹲䂢㶹䭰𩮰𥡥𡾼𢤱𧟅𥀂𩑚"
    },
    {
        "name": "二肿",
        "tone": "上声",
        "words": "宠冢涌勇拥陇耸垄拱踵汹捧冗竦肿踊悚种壅重巩俑恐栱蛹茸氄甬珙恿奉尰拲溶覂䢇蛬愯嵷詾湩恟傱駷蛩䢆㩳輁䂬軵鲖跫怂䱋㤨淎䙕埇搑硧苁躘臃嵱坈漎埫塎悀㷏䩸䞻捒㣫衶搈㕳媑喠傇䘴㦶㨣㺬㧬㙙縙㦷㲝㤟傛䢇㓋愑筩㡖煄㭟穁鰫䟪彮𢥠𣯍𧜈𤮪𢝆𦦧"
    },
    {
        "name": "三讲",
        "tone": "上声",
        "words": "讲港项蚌缿耩棒傋玤䎧控夯棓硥漎顜䐟稖䬕䰷慃㭋䂜䁰庬䖫勜𢗒𪁒"
    },
    {
        "name": "四纸",
        "tone": "上声",
        "words": "水子起士此里死耳喜理美矣市是史尔止己李紫指纸齿履已纪旨氏绮裏始垒蕊视耻拟祀蚁恃髓轨滓靡驶鲤矢毁比峙鄙趾徙仕委迩梓以涘雉彼豕屣芷似址几咫巳砥晷诡俟沚倚婢妓侈兕圮杞祉姊弛徵耜企使旎觜泚弭鬼汜豸逦珥舣玺枳嘴箠戺揆否跪秕瀰诔匕你苡燬畤簋揣痏俚迤唯姒癸藟駬薿累只裡屺褫宄蓰阯柿耔訾芑被技匦洧蘤瀡鲔跽薾笫捶舐庋柅廌跬纚痞枲妣骳髀抵厎饵棰麂崺儗掎嶬酾巂椅萎痔屎酏仔嚭秭㠖敉諟跱扆籽苢机胏庀弥疻跂俾骫锜偫葸樏峞蔿黹踦庤佹壝蟢橤芈礒轵娌玼漇舓縰憙坻啚攺傀蹝旖垝骪頍佁崣秠氿渼狔葈氐哆歭庳躧匜跐咪啙杝洱佌您繠姼趡岿鞞庪傂骩梩俿恀騃㵦嶉坁胣哩呰剞齮扺鸓沵伲栮仳讄恑朹抳峛薳菙䠑毇㧗褆䃣秄㚶馜䗁䚹䃾蟡㱟渳㢋㣥䉂娰噽㞦垑㧡唏吡锌姽阤把鞁魮硊悝輢甤孴憘孊虸柀檷疕㠯崥矖諰羠吇瀢蓶湀厽觤寪滍䓈嬟杍貏㢮䝐䔺灖攱洔雟坭婍蘬拸聻峐㸻儰䭲䇃㠲㠧䴎䍯懝䂡䘡抧䞨䳅䘣䍴袳灅噧枇䤆䭧䢄沝諀䐯藢㥨㜽鈘䟖鈶䤥煃㜫秲譩㡶㠱䒻沇㶴䄎沘䣀蚔䅩泤㹝㪜峲虆䦻㾅䣥娝惿䊼徥䭉㲹攦䚦諈䢎抁㕜奀䋙羛㧪菧裿䝰撱㷐噿㸵嶏䇛䛼䚟惢欼朼㿂敼䉝逘䃽㷃㞔㚡㔳㩓砋檓䒨訨䎣㞨妀畾洈鉃杫矷狧搋䵋厬釲鴲䟗䊓䏢䢳䦵鉂㨊㫑㚓䤚芔芛劧弬椯笖铈㖐蛫瓕㰝䰙㥴䤏䧉鉹猚臎㸚佊䚞㞛䈧濢㭒皉嶰㲛葞卶㙼䂠㓼芓䛏唩䠋聛枾䛗踓愢吱孈嵄㺭祪䛶暿誃㞆铌䏡䔂盀鄬璻崼徛腂㕽邔鈻㱀䧧䧽淽袲飺釨㫊䘦㹬㾖𡾊𢇮𨓦𦳊𪊨𤡪𡳨𡧭𩌦𤡧𧰲𢇌𦢿𤼒𩕲𡺮𠲿𦸣𩎉𠪙𥯲𤜣𢊁𠷏𩬺"
    },
    {
        "name": "五尾",
        "tone": "上声",
        "words": "尾卉伟苇亹篚斐虺炜娓韪鬼韡玮悱菲几岂匪顗蚁豨朏棐虮蟣扆榧诽颹偯䔇浘霼唏蜚蜰䤵蘬㬙魕餥㥱㕈䕁愇䞔梶泋膹韑䒈媁㞑庡奜荱䇻㹃㠕鍏喡䪘䅏䬿陫蕜徫䍷椲𩘚𤈦𧕿"
    },
    {
        "name": "六语",
        "tone": "上声",
        "words": "许侣举渚暑所汝阻旅绪处序黍鼠语伫雨俎屿墅煮杵炬吕杼醑贮拒去禦龉纻楮苧女叙础溆与距楚予膂籞圉筥巨钜弆圄褚簴抒糈苎莒咀羜苣鱮梠宁湑虡籹峿芧駏敔谞秬沮篽耟茹跙稆怇岨癙稰讵榉铻濋著柜岠蚷衙蓹苴泞鼁纾儢眝潻㦛汿作䶙歫詝䰞龃欤鐻齼詓椇藇洰魣粔郘㜿䙘㘧壴昛䔓㵰麮盨絽㞰䇡䍆䢹豦楀㲾紶㤖鮔㛎㾔柠㐨㷂諿坾䘘袓㭚姖螶䃊鉏眍䥏㒜㪽疋憷肗㿾䠂挔铷䦽䘢䝪垿胠𪓐𥴧𧑓𧣒𥰠𧽟𥹼"
    },
    {
        "name": "七麌",
        "tone": "上声",
        "words": "古土主舞户府虎鼓浦宇取羽武补吐父缕午五谱母睹乳雨坞苦斧鲁伍祖数堵杜甫虏辅组橹鹉麈侮腑妩弩腐浒釜抚矩股禹庑簿竖否俯脯拄罟愈姥圃卤普扈莽庾诩溥蛊贾瞽聚祜部肚树偻栩怒窭踽拊怙下赌估诂窳柱努亩盬岵膴怃牯黼㝢稌羖貐甒瑀伛簠頫掳煦粗㺄楛喣琥沪酤龋褛剖仵寠拇咻瘉醹荰嵝俣俛砮珷麌珇昈鄠弣謱簄炷瘐鳸冔旿撸牡癒滏祤㼌莆籔邬斞珝篓枸噳垭薣砫橆帍裋楰暏氇娄嵨鐪斔䥈䩉䇢㑯槴帾宔蒌寙妈瑦萀㦿嵀䛩雇噜蒟钴呒捬偊蛡靻郙椇潕竘蔰罜蜅萭硵䀇蚥頨蝺婟跓㕆㢚暊䀯丶㨭鯆㑄弖躌䅡芏䲧楀墲㒇峔㔱鷜䋨抌麆䨞䀾陚熩貗䭸殕㲾㙛瞴玝芐䝂竬琽秿聥滹䪔焸鄅㬳䨒樦䔃㵭㕮熓䟼䶚剫㵲敄㡰譕靯䥘䡧䌗㙑㒁䲐䒉觰棝萮㐅蓾䯙䇠䗂䅓洿倵烳㔪䣁鰸䄔䃖䧁潽溩慺㾈誧匬蔖䁈䗄𠳲𤬪𢻬𧇿𥯶𪂾𦭯𠰍𡽂𡜂𧇈𢜮"
    },
    {
        "name": "八荠",
        "tone": "上声",
        "words": "底礼体米启洗陛醴邸蠡荠悌盻诋眯祢棨抵弟觝澧泚牴癠济鲚㡳涕柢递瀰鳢鮆綮徯髀齐苨醍軧䏶鲡晲洣蔝聜泥缇坻欐啙骶謑沵玼梐泲䭬掜菧䱊䏿挮䋛弤鑙袳璾趆㯇㼵㪆䫌阺䍤㭽蜌眫䕥䰦媞盠䋜卟䌡䡔呇䪆悂隬肶㝥鑈䑯㒅抳匸蒵䢑㙄䯗㪏晵觬欚奃娣劙𦰫𣀷𤝬𩰞𩶆"
    },
    {
        "name": "九蟹",
        "tone": "上声",
        "words": "买骇蟹解楷澥洒矮摆奶罢妳駴锴騃獬拐罫捭㡁躧夥嶰柺廌薢矲觟矖檞荬徥㙰疓抧箉襰䍉鉙㢊㧳攋䉏䇑簤㚷娾豥㔥㗗䲒猈嘪䒓㵋犤鷶𧡋𠁥𧣭"
    },
    {
        "name": "十贿",
        "tone": "上声",
        "words": "在海改待彩载宰倍䌽乃亥采凯茝醢殆垲铠绐恺寀怠颏蓓迨骀鼐闿欸䈚睬䰂诒歹岂崽颽毐唻䏁踩輆酼軩箈婇䂾忋暟䣋䇋㴓溾疓絠䆀䁗埰㱰䮨㘆㤳烸嵦㥒䈢䑂𦱞𨽿𠡌𡉈|罪馁蕾磊汇琲浼悔磈儡贿隗每猥璀腿皠嵬瘣㠑磥頠櫑㠥礧漼鮾癗㞂腇廆嵔錞礨䃬喂碨黣嶊褽蛔僓㱣俀傀腲鏙鍡㟎鑘挴聉鑸詴烠灅洡頧琣䇏俖㒦䜸䏨㚍㱬槯娞殨嶵䊫㼍浽潣㒑回㱱喛㵽檌䫭䕇䫥燘頛痱㨃顝䲎㾼㵏㼏鯦湏陮䔒㷄𡸖𥫉𦞙"
    },
    {
        "name": "十一轸",
        "tone": "上声",
        "words": "尽笋忍紧尹泯轸哂窘陨敏隼准蜃悯畛菌蚓牝允蠢殒闵引肾靷鬒霣膑疹稹诊盾惷狁纼眹箘吮嶙楯脤囷辴朕缜黾簨眕稛辚矧胗埻僯纯舛慜紾僒鳘弞㰮芛暋潣䀆赈榫湣抎缱袗偆濜黰僶抮嚍鶽獜螼荵麎吲綧蠠笉髌駗䑐槙㬆濥渳鈗婜敐䐏嬧莙刡撛㖺濜䊶馻簢㨚埨䐔鯅鶣蔨䪳疄鎨䒡㯸㩈㦏䲄㔼萶玧荺㣼囟䟨㾙鈏䝩頣㖥敃箺䨶愪蜠睶䇖㽙耣弫䂦阭裖䀕䪾頵揗鋠䇙聄亃㐱㥸沇姫喗䐃㿤棞䮞傊橉鵘䦮屒昣廴䂧𧼒𦓾"
    },
    {
        "name": "十二吻",
        "tone": "上声",
        "words": "粉愤谨吻蕴槿忿韫殷恽卺隐近抆坋刎听缊瘾揾坟抿弅讔㻒黺䘆瑾菫抎攈磤龀蘟檃膹呡凕秎嶾齳歾䠴赾魵漌䌥愪夽熉喗㥹䌍勽䨸伆㦩䞫賱㹏㗃䤺䆬縕蚡𪏴𢅯𢀿𩸂"
    },
    {
        "name": "十三阮",
        "tone": "上声",
        "words": "晚暖返苑蹇挽坂绻偃阮远婉阪反幰宛饭娩巘畹琬烜㬉踠蜿堰揵楗键鼹晼鶠菀蝘缓夘圈鰋躽咺沅虇㽜䜝匽皖寋軬箢鄢㫃朊鲩愝妴䎡攇夗倇鋺䅚䪭䊎㿸綩鰎褗䩊桳喛䘼盶梚嬎搟奆䞁梡㨴傿㔓錪愃脕䡊湕邧瓪橎䅋䤷䑱䛷䮿䳃媗葂䜢犿㱧薳䛀睕𩔃𧡩𥆗|稳本损衮沌混阃滚悃恳垦忖畚壸遁蓘浑鲧狠笨梱噂䔿很辊刌焜捆撙趸鳟盾暪棍吨噸獖硱掍稛龈䐣㯻坉苯绲裍豤僔緷詪庉峎腞碖逇伅倱氽䃂潡喗翸㝧桳齳䚠稐壿㖔䫟䬱䓳翉䅙眃菎䁚㮥㡷黗㙥睴婫惃䜇睔䛰觨䵯桽泍䙛䅰㵍㤓䠅锟崸呠㨧棞䧰𦠆𩑔"
    },
    {
        "name": "十四旱",
        "tone": "上声",
        "words": "满短馆管懒缓旱碗款煖诞坦罕伞琯纂瓒断懑袒筦侃散窾疃卵嬗伴浣亶但缵蜑秆算蛋痯盥趱潬笴赶悍馓䍐瘅暵篹脘厂疸䂎䟎蔊匴簳焌䠪悹衎䓍䬳柦惮焊擀錧痪奤輨坢拌皯梡㫁埦潵瓪狚䩥輐酇芉䕀浫藧靼鏋䛞糷䪀忄繟繵䞡䲌刐粄䝹㼝䩪䏓䦎鏾禶灡唌衦睕㣪㼫㪔鉡皽㫜䗆嵈䉽䦔㦨捖璮攋䘾棵裋㦌皔䉈䵟跘穳䄤䌣玬觛秚㬊駳綄𤺺𧹳"
    },
    {
        "name": "十五潸",
        "tone": "上声",
        "words": "眼简限盏产板版撰赧拣莞睆柬嵼浐潸僩丳睅刬蝂绾栈铲輚矕戁僝钣昄轏䎒撊眅䱠㟞闆拃骣摌嶘瓪唍舨鲩䦘㸧鋎羼橌㹌睌硍魬㯆捾䩆㡾晘㫱㹽皖䴼䐮䁂攌暕娨簅碊㦃𧹞𥽽𪗙𩔊𩥮𪘪"
    },
    {
        "name": "十六铣",
        "tone": "上声",
        "words": "浅辨典展软剪犬免篆显巘辇藓茧衍冕捲践勉翦辩卷泫喘转缅脔鲜岘善遣扁演燹阐铉蒇腆殄选沔湎舛腼撚荈琏畎蹇褊狝笕艑谳謇跣鳝戬搴癣蚬匾辫兖墠宴冁件睍涊娈缱饯俛眄铣韅瑑栈隽钱趼贙洗键吮鳣蜓撰揃毨狷谫甗觍齴单㥏丏蟺耎燀筅襺晛䱇碥嵃愞沴愐勔鞬㾌挽辗楗淟僎戭墡㬎蠕㜻垷剸鬋蹍沇黾惼谝琄蟮碝幝緛鋧羂圳攓㩃鞙䠄刬趁铲踹嫣蜎檽詃俴偭諓緶臔橪輲揙鴘竱媆瀽痶齞菤鮸錪蜸灦囝譂腨磰賟䡢臇枧呟姺摙橏榐繟僤搌藊蕇堟啴晪㨠膞䵤䆓孨唺禒㭠㮒㸁䤄㠭寋䙇馻謰瑐蹨芇咞哯僐喕鶣誢脟䥀䗾椼鄟㔵糄潣歂㒄䧖䧘㜊圢䁴椫䩙䞂䧋皽䵐䥪渷㓴豣襈㮟㧥䭤㵷豍膦䓴㨺媔㞡㱛跈䀎莬㢧悿㹂䧠詪䉸烍㙉帴䓦䄯㣤㨵藆覑矏㲢䡱䁵䵡㔊抁矊遃䗺䍾缳牑熯䚚䢾䱼弿挸躎㷷抮覵鍽娊㕣䓣埍䏹奵㧋㥝㛯䩅婰渳貵縳䎒僆簐㦓㶍䐌鄻蔩鱄㦚䅐䛇顈鍌琠睓萒䮿梿𥮏𠻤𦭶𢯼𦆀𦺍𡾰𣎓𧪈𠟉𧍒𣧟𦁆𥀹𩠹𡭐𥌭𩝡𧍢𣃘𨋚"
    },
    {
        "name": "十七筱",
        "tone": "上声",
        "words": "鸟了晓小表杳渺杪扰袅少沼兆窕皎缈矫赵筱眇褭绕窈窅绍淼悄旐蓼朓嫋肇皦醥皛藐殍瞭缭秒嬲缥剿溔麨夭愀挢摽标㟽掉挑燎莩湫窱鷕蹻缴㵿昭䙚謏佻褾娆佋䑠剽僚娇鳔舀㒟晀吵蟜眑璬䂪錶鲦麃钌劋鱎䍮㵘䯚膘䘨垗㝔㨄瞟訬嫽憭騕婹偠駣枖婊屌敫苭闄宨袑譑抭䚩誂檦㹓㫐皫䄪㡽祒篎篻髜嫍䆞㝋釥賋柖㣿㪕䒚䃵肁宎煍䩍䂽扚㜵岆巐諘䄦鴢㵱丿崾鸄鄝䒕尞絩㹾狣䦊仯芺萩镽眧䙼䈃敿蔈藠鼼㭂仸㹛㴭䥵㠡顠䁏楢柼蓔璙鮡㡑㟱榚鐈隢䏚藨朻菬㩰䔸㫏䥞䉆𠞰𧘈𨙹𧞧𪅃𧩮𢶏𥤹𢄺𨝰𧢄𦭼𤕷𦥝𤃭"
    },
    {
        "name": "十八巧",
        "tone": "上声",
        "words": "饱爪卯鲍搅啮挠狡昴泖咬姣绞佼炒煼巧铰瑵茆找筊拗媌孢鞄吵骲㶤䎐䲾怉虠㕚㑃䕧㚽㥮㩭狕䝖笷䶧㽱㚹泶頝櫹䀊㺐灚臫烄䝤緢焣橚挍㑤㑿捁鴢㚣𥳴"
    },
    {
        "name": "十九皓",
        "tone": "上声",
        "words": "老草早扫抱道宝岛好藻保恼槁讨考浩稿稻潦昊枣祷倒皓蚤脑捣缟杲葆燥媪藁皂堡造嫂褓镐皞袄瑙颢埽澡涝懆灏栳夭鸨橑璅薧媢缫纛恅拷栲碯懊烤璪狫䕩袌燠㛴缲轑䴠䎂䝤暤佬駣愺䆃蝹滈鄗蓩套皃夰嫐㿒捯薃芺菒荖筶堢镺鰝壔禂䒃㛮祮㧇淏賲㤇䯠㺁皫㑎絩悎䳓忑傐糔䯫㵆䮻譅䲃椺鴁䗢䵚䴈䖣㚼狣䵏菿恏檺㼥簝鮡怉㻄㨶䧚㬶㙅䯪勽丂窎槄㾸㚖鷎屮䴐憹郩咾劋祰洘䇭梍㧯聕䳰駂峼䳈𥈆𪊏𧎮𦯑𩢿𣐊𣓌𦶞𨱵𩕍𥢑𨎮"
    },
    {
        "name": "二十哿",
        "tone": "上声",
        "words": "我火可果堕锁墮朵祸裹颗琐舸妥娜坐左坷么亸柁裸颇荷砢跛夥笴舵垛瑳惰躲簸蠃沱蓏鬌柂堁轲叵輠那峨椭脞沲騀播哿硪哆陊㦬佐瘅娑傩蜾㰤埵拖髁婐卵揣閜嶞媠惈䴹駊伙猓㝾阿爹嬷棵瘰爸㛂碋䂺䑨㝿婀懡蚁墯跺鎯笸婑岢粿唢䰀捰鵎缍馃涐邩䩔袲褍彵陏㱻攭攞隓毻䙨睉㦱灬㥩挆䯬䰈鲄䂳㡅䈗㰐㶡䵀綶㪼锗頋袳毑钶葰尛扡䲊撱㪃稞痑䤻䐝溑㙐㛆䫂㧴誐㰙䒳淉褨㻔㰁硰䅜鐹炣橠敤砈誃㚌䌱縒㞹抲剆椤曪䣔暛㯐锞椯她䩋䙤挜䠤㩡娿崜惢𥰮𩑸𢦪𨲉𥬲𣵺𡰟𢀴𡜮𤿑𨬍𥳔"
    },
    {
        "name": "二十一马",
        "tone": "上声",
        "words": "者马野社写洒也雅瓦下寡冶舍把捨赭假泻惹灺斝夏且哑打槚鲊嘏踝若厦苴贾扯姐耍奼銙庌輠剐閜哆瘕码髁䰩傻叚厊疋玛壄喏䱹痄㗿椵跒婽蚂乜忚邷奲毑藞藛苲厏搲䑝蕥稞䄕㿿蹃漜挜鰢蘳䋀㙒䪵䊬耹腂抯䟩䈑訯溤䠚顝锞䋾㵔吔㡸謯㕐雫䬷楇鷌偖粿觟黊㼘襾飷騇㨋鲝她䥱㐄䵦𣝒𤈩𣬕𧧏𧫝𧻀"
    },
    {
        "name": "二十二养",
        "tone": "上声",
        "words": "赏往响想象荡丈爽网掌壤像莽朗上桨党幌敞长鞅仰享广枉养奖恍两氅惘漭仿痒罔曩怏飨俩苍颡脏杖魉晃榜攘倣坱强盎蚃昉放沆帑蒋傥仗瀁蟒慷穰晌谠橡向纺襁镪簜瀼厂彊昶辆緉驵辋泱滉鲞魍抢吭倘髣榥奘䣊嚮档迋磉懩磢誷蜽愰犷彷惝駚谎嗓厈忼曭旊瓬㬻慌鋹䁳㟿嚷肮愓塽瓽灢㫤䋄氧躺爣欓潒搡蝄蒡矘灙仉漺扙䡦榔㟐傸墏扄䖹佒㬒逛诓垧攮饟傢瀇襐抰酐菵岟璗儣氆䒽黋咉裲柍掚茻弜犺懭膙蟓䒍覫勨爌誩㔝䑋䫙騯壾曏䒋䉃皝紻㓪偒㿩鱌䟘㟠䖮䡉樉䒂鶭䗮詤魧褬邝臦宺蔃銺䑆櫎㗽蚢崵㒉鞝嵣㑂䠃汻忹爙䒎䍩炴㶞攁眪䭺雵軮婸詇䴂䬬䠀䴚樃㤺鎤奛㒳烺鐌䢍㔦謽㕫俍䫪䔪㽴㫰脼㢡縔䥒躟姎䑗嶑欀慡誏㼒䖆䇦懬㴏熿俇瞊滰臩㳹蠰驡䁜㛨䲱㯍𦄍𡧽𣇭𠞮𥇑𤞛𣆖𥯕"
    },
    {
        "name": "二十三梗",
        "tone": "上声",
        "words": "影静冷景境岭永井省幸顷领警梗整耿骋饼颖猛屏杏靖绠颈阱炳颍逞瘿秉倖郢荇艋请矿鲠哽眚黾丙怲并烱囧冏冥皿靓箵蜢璟犷憬悻箐㾪打邴埂䴵檠浻裎懭袊蛃梬渻煚痉竫悜䵃䚇暻奣苪峺睁狰穬睈庰勐鯭浧苘瓾蟼澋掟㑟㹙䗒柠䭊郠炅㬌䋑㾘眳莄㲟䭗㼬廮䋁䭘倖鉼䁄憼鈵摼胻挭寎柃㓏䑍䩶璥炴栐箳氶帡䓷䁞㗂㯳窉幜旲㴄擤鄳侱徎彾眪帲䜘撔䯧鼆㮐㣏誁浜㹚鱦晸鮩臦㢍㩩偗庼䊯鋞朾㓑㝭㼳皏䂔陃擏䁅睛䚆睲塣㨀𤯝𪍿𡈼𠱛𩘑𢟫𪘀"
    },
    {
        "name": "二十四迥",
        "tone": "上声",
        "words": "顶迥鼎艇茗等酊炯肯挺醒涬町拯梃謦铤溟褧并泂颎熲艼絅刭侹惺莛珽脡酩嵿颋胫冂濙矃冼奵诇泞佲订夐烃婞笭鞞炅涏圢榠巊娗䔛汫眳濎嫇㷫耵庼苘㽪㫀矨㫥鑏䗿㟰鋞侱巠誙煛㱡烶䅍庱徎䵺誔靪㷡㯋䦐㴿漀緈朾踜閮顈鑋姳蓥瀴䳙𦊓𩚱"
    },
    {
        "name": "二十五有",
        "tone": "上声",
        "words": "酒后後手久有柳口友寿厚首叟朽九牖负偶否亩右丑走斗醜狗守薮绶垢阜肘帚剖咎吼臼藕酉缶受韭玖取苟母纽妇耦某诱纠塿舅莠黝蚪耇陡瓿牡擞笱不浏杻嵝揉蔀罶扣呕钮蹂嗾卣忸掊叩赳狃纣糗蟉授桕槱绺瞍糺趣莽抖篓滫黈拇釦部㪷棷殴醙甊掫䳇㝅欧糅籔扭灸琇枓懰羑郈茩垕眑庮紏篰茆娄蚴麔苃溲䭭䬀喁禸佑楺劶妵溇䏂鲰萯䈙搝䳑玽偩㸸犼培涭䛮㱙㪹䊆䅎岰鋀䪮钭㰶枸铆蚼艏岣睭懮塸鯞櫢餢蝜蜏峊缹腢糔栯踇飳勏砪蛗泑㶭䱂奺㕗朻䕆齱嬼㫶㕛珋䬏㰴熮㺃杽棸炄㞫橾㒖䶇箁厶䎻煣荮㝊雬媀鲖㔽䅹䚵䏽㥉牳䴺鴀殕吋龓䏔啂鯦齨吘綇紑羐煪侴吜㼴䳎䂇湡璹莥聈䳝喽垺湵沑楢㽲㷆婄䈹䒴疛斢舏㔚㨐㺵㥅㪗㧕蘣䱏㺲䞜䖞㞳妞藰倃媨犃㓡紤䘀𪍣𨋖𪕋𩖴𣢜𣸈𥣙𤛐𨺅𧥣𡜊𥈃𥈟𦡗"
    },
    {
        "name": "二十六寝",
        "tone": "上声",
        "words": "甚锦品寝稔凛廪审饮枕禀噤衽谂沈懔恁饪荏葚淰蕈锓朕踸椹碜㾕怎檩凚墋腍婶㾛䪴瘆㶒菻訦顲㰂䫈魫梫伈趻瞫唫嬐䭙㜤䭃覾銋㱃䄒㤛趛㶵㔤㝲䫬䫴鰧䇮棯䫖栚㱈㨆贂抌㮳䚓㴨橝箖謲㐭闇昑㯢栣拰秹菍𥧲𣞵𡼒𩒯𤎭𩖆"
    },
    {
        "name": "二十七感",
        "tone": "上声",
        "words": "感览胆惨敢萏揽坎颔糁撼毯壈菼榄黮窞紞髧匼黕歜憯黪啖餤欿嵌椮淡澹禫掩闇贉罱嗿椠䃭菡轗顉霮耽砍黭醰醓䉞馣喊憺赣錾澉傪㩜㯺惂寁晻橄莟鳡輡㙳䫩䫲埳唵忐黵揞昝啿腩歁竷黬醂饏顑豃䈒湳鏒揝䖔朁参瓭蜭㜗罯㰖衴㽢莐倓䆦颌襑㜝抌喒㸝㣅䊖錎䃫顲䭛㨔馾䊉㛧䎨㞄肣爦轁㟛浨坅䨢䓿䤗腤暔㺂㧲燣嘾漤醈揇惏澸䏙䊏薝撍䭕㛦篢䊤澰㕪臽幓㲜鰔𦃖𦛜𠿑𤃷𤎥𪒾𥳸𥸡𨎺𩞀𣐺𧖺𥲄𧆐"
    },
    {
        "name": "二十八俭",
        "tone": "上声",
        "words": "险点染敛簟冉忝俭检脸燄歉闪苒玷琰崦渐贬飐剡崄芡陕潋谄俨掩慊睒嗛捡罨广㶑魇猃黡隒渰檿厣㴸奄埯扂磹弇讇椠睑晻覢䀹舔蔹顩扊晱䎃蒧噞黵棪薟譣肷驔溓鏩黬鼸䲓螹曮礆䣸䭑䤔㢂䇜稴㤁硽䒣馣媣䎦澰礆䄼㭺䄋珃㓠㚧羷䣍㱘䌪裺㚒㰈㐁䭠䍄疺嬚㯬㨛龑婖孍㚩䟋䤡䌞呥㪎咁䠾悿㶘夵橝彡鍩嬐鍩𡹮𥯃𧞣𣃳𡕢"
    },
    {
        "name": "二十九豏",
        "tone": "上声",
        "words": "减槛范黯範犯舰斩掺淰轞豏巉湛黤瀺崭錽軓㺑㺌阚甉旵碱歉闇鹻喊豃趻溓壏懢㺝撖凵钒㧄醦䤘㴴㺖偡魙瘎黬鰔滥払槏啿𢜩𧍙𥳒𦉞𦊔𪒠"
    },
    {
        "name": "一送",
        "tone": "去声",
        "words": "梦凤送洞弄冻众瓮痛贡仲栋恸鞚讽中哢动鬨控閧粽霿㝱哄峒衷空砻羾恫偬凇瞢同赗蝀蕻湩涷㔶赣汞铳齆㚇胴衕戙緵絧懜咔迵唝㢅㓊倊翪憁蚛洚駧眮惣烔懵霘菄詷㲴胨茽愡䔈齈蘣㼯霥揔祌㞲焪姛㑋堹㮸㯯筗䠻䠢䇨㑝癑䍟㐺謥㖆㜴愩槰煈崠倲㸜䛪䏵焨㗢妕棇梇硦娻繷趥㳥㧤𨹁𢄐𣹟"
    },
    {
        "name": "二宋",
        "tone": "去声",
        "words": "用共颂诵供宋从统讼俸缝综葑重种雍纵封憃恐奉雺疭䃔壅捀灉㙲躘徿揰偅緟苚謥湗㴩䝋褈錝䛦㮔縙贚碂緃龏㡝昮諥澭"
    },
    {
        "name": "三绛",
        "tone": "去声",
        "words": "巷降戆绛撞虹幢淙鬨䎫憧憃洚肨艟漴袶䣈䚎炐䢽㟟䡴㦼㕩𥈄"
    },
    {
        "name": "四寘",
        "tone": "去声",
        "words": "事地意醉至泪字志寺异翠寐思义吏寄睡记致利器戏弃坠媚骑二避愧悴瑞置议位试类遂赐次秘备臂辔智忌吹四易饵骥谊治翅值侍腻季肆鼻閟邃笥穗瘁嗣稚自祟嗜炽伪魅帜祕示泗馈萃匮驷粹喟冀庇悸燧渍恣踬里芰刺累施誌帔屃隧贰伎彗为挚畀鸷遗识谥懿伺厕贽詈帅譬轾惴视緻使裏迟被觊肄豉瞆似饲啻胾恚莅勚痹穟莉贲觯知积诿寘莳出怼已食鞴比始几植劓䆳芘糒洎赑毖泌篑牸倚骴诐企缒惎质陂技屣弑穊跂织忮奰眙襚缢暨翆膇德俐璲澻司跸裡眦痢胔饎佽廙蒉孳近晒屁髲饐僿痣樻繸珥睢谇咡嚱懫攰痿硾柲鐀禭萎其瑟率毦塈笓疐懥瓃旞蚑翨觗肂儗垍埴铒㩻敡澌掎庳欬岿睟檖咥剚樲倳懻甀柶坒儩騩呬憙术糦㒃螠刵侐尯㘩䇐扻锤帺蘱㨖柴鵋槌喂唏哩貤蜼洱杘諈謘䉋瀡鍦鞼衈鬾庛蛓髶蝞皕鷾螆亄邲峜嚊呮錗槜蔧騺㽈駤揓㩼謉袣鯚痓蔇貱攱猤滍螅杫嘳絘䕌燱怶鄪㞖䲀痵㨁孖䋘韢諅囟䙡絥邔嬘牭瀃徝㸢䁛㧘㢀㳵賥贀䬥㴚䘭吱䢋硊垝㻽䰡穖䯣䏤䪐㣇覟夡㽷㾽煝誀纗楴沶㥍䞈䭄䗽潪䉌㱲㯜䄁㢻䆈䰎醀枈㙺檍㻑梞睸轛袘娡䦯胒䉜恎鞁聭㸂㐸㥞䝸鷧䐉㵨鑆䎵䜐輢娷鐾腃洷㑧㴃㿷䥙䔹犕䢦臎饖羛跮婎㒸䓽筫潩螝欭戠嬑䳐䔬眭芖䰨䰯䫁稩㹑㢰㛅䜵妼㒾㰣䛈㿫㣁憄䕗濢馶蟌洓㱴㣈䀿蕼㜇忥㕄芓㑶㮹䉾䦙㓨瞡㤦酨聏㴛䠔嚜㦐卶䑄畁䅆藣唭佊㸍䠦䏪㳏汥㱁䀣㢽䣵祱䗹䏯珕诒誃腄䄲肶茡䠏䜜䝯䞃䣦㱖䩃䛋䆊䚳㦤䓌佴鴲嬟徛䨳鶅詄䯸撌瓗㦉坔襣粊㑥浰䡵蚝貄怬䐀㞓䋟䉅肞茦䎶枇䜻殔㿙秲哆搱禷䩀栨䕚㥡訵䨽𥴦𢴨𩪧𤡬𧠎𨚓𦥊𩍘𣨙𢈶𨿠𩏚𤹝𨬝𩥉𩰢𣣌𧙁𣖾𨽸"
    },
    {
        "name": "五未",
        "tone": "去声",
        "words": "气味贵慰未畏沸费谓纬魏讳渭汇既毅胃猬尉欷蔚塈饩衣罻髴卉芾溉狒忾屝诽暨蜚霼汽翡熂靅䠊熨瞆瞶剕黖媦昲霨菋䵝鮇菲唏痱黂煟穊芔螱俷藯禨顡泋胇鲱蔇藙䪋餥奜㒫㔗䬣犚蕜旡䰁陫㥜䝿䤒忥㰟䀈䙿䊧犔䝘攈荱䛍滊䊠䬑摡濷盵蘶喡鱀笰炥㭑㩌蛂甶䲁䮎㫓䨾緭䆏䉨㵒䭳刏䊊𥄱𧱲𩰾𢖫𥝈𣢆"
    },
    {
        "name": "六御",
        "tone": "去声",
        "words": "絮曙御助据誉驭署豫箸虑翥庶去遽踞恕觑处预洳饫滪锯语倨如蓣诅舆著除茹淤滤与薯舁醵瘀勮铝鑢棜楚女嘘呿狙沮欤悆穥讵懅鸒㰦鏣櫖礜憷鐻悇椐藇忬櫡豦濖藷躆爈麆壉麮㵂䎝䭖饇䱟櫲䛯㫂怚儊㾻㫹䂊㫢暏䉀㵖䬡謯莇䥨胠澽勴坥耝嗻䢩嫬䁦竌㣽䘄謶𡫽𡱣"
    },
    {
        "name": "七遇",
        "tone": "去声",
        "words": "路暮住露赋雾步渡顾遇素故误怒度具护注句树悟布慕富墓趣固驻妒鹭诉兔戍屦务惧傅数寓蠹附付晤互铸屡污赴骛疏哺库雨怖炷喻裤祚孺忤寤瓠溯冱负裕措谕妪愫芋濩辂痼捕吐妇聚锢澍鲋恶莫迕娶讣苦鹜霔仆醋嫭吁柱圃募頀塑赂婺羽璐呼阼亍铺胙埠呴飓潞蛀嗉煦祔错足愬绔簬戽菟作斁副厝酗捂跗赙擭酺咐枑葄输頋埧驱傃酤瞀餔蒟镀謼祻崮属奼茹䜴馵瞿穫窹咮疰姁雇胯蚹堌䪒涸胍㴑诅絇驸觎啎抪俉腧虂鵵鵅蕗鏴龥袝熃䊺秅䑰紸䎸綔鮬鉒凅鲴崓殶婟芏裋捗韄棝嵍祩捒䨼㬬姹榑緅陠尌盓豧埾慔秺娪孵忂䈮嫊䒀怘秨䝾䣱罜㹥䣴飳禺䟔鳠趶媀陚䇘钴隃䨁㕖詂䞯㹘饇軴姇䜑稒誧㤔㨞蘁㧽瘘㺛䥄攎䵕䂤旿紨䟻捬魱鴮䝵胕㜐䊇敄䀠䠼䎷䓢㚴喥䛾摢縸嬎䮛㳍秙荹㽽㾟㻉䦌榡㯝鵏弖鹱聥㸦侸齼迬䔯怐䴁䠵篧墿奦䐍㲓䍛縤䘱㓃䝬邭𩣷𩽩𥉁𦺉𠕦𤸵𧏺𧯛"
    },
    {
        "name": "八霁",
        "tone": "去声",
        "words": "世计际岁细霁势弟丽制逝第袂桂闭帝系继滞惠翳砌裔繫憩厉涕髻卫例艺蔽蒂製替税递脆慧荔敝婿唳弊契蜕誓锐诣隶蕙睨砺睇曳疠赘谛戾噬励毙缀币禊枻澨蓟俪柢毳祭剂瘗汭济曀薙贳係棣嘒离罽彘帨蚋筮谜嚏呓剃偈堄殪濞遰缔羿殢枘睿说傺媲沴蛎㵝泥逮盭粝蓺猘泄揭懘切嬖哜襼刿掣釱哕眦踶薜蹶挤彗涖禘蜧漈槥寱畷愒穧屉芮妻瞖穄轊蘙筀橇䳏悷熭题竁鳜蟪蜹轪砅捩暳嫕杕綟淠揥螮秇甈医懠晢埶娣簭繐瘈涚箅憏㿃䟡䆿譓㙪霓璿蜺鳀齐墆欐睥葪唑讆豷媂珶忕鏏軎棙浙㝣鱥銴䬅睼觢噎昋巁䱥达盻鷩裼攦醊紒迾洟跇劙蝭慸蹛稧躗枍獙疐鄨䙆濿迣檵嵽瀱齌偙蘮䔾瘱焍檕儶銐僀蟿櫗跩栺殹腣鐴櫅䵻䠠鏸㴉䬽裞暩爄罊餀㪒㓷鮤㵩䇧䀸䶍浰眱靾䜞嫛忚祱㸷䗟溎挮楴㓹㜒㥣㰥䠘潎蛈骶悘炔蓕䶩禲彐䤧誽妎㻰笍䎺寭梊㛳㦣㡜䤞䐭䶏䋵䓲䨖㼖幆䎮䇤㡀泲呭䤱㜆哾趆㘑䅄䩢䀙㬩㡂䄟鈌䕍㪈䨆㔺瘛丿詍㖂䇽奃㸄䚕帠瓗㗣鈗䚉㾐捙渧㩨痸鰶榽璏㑜䎈㹭䭁㡫鑖潓䏅䩚䢃彑鷤橞鶗槸贎摖曞抁慀栬㨹䶑䏿㡼䰏櫔轚捝䂱䘙狾㽝䄌䫔瞉㿛㑦鮨㥷䟤掜犡裚攭䁹䟷沵㓯㭡玴袣䓞戻䇩㲅赽䶓䄿猰䡟疶䧥怟㤡㳪靪珕蘻㨅㯔䦇彆遾栵摕眭䲪䲦韢魝䛖淣臷炅栛𦇧𥶙𦒎𣴪𥰰𤸪𨇙𩊒𡿋𢄢𢰂𧫚𥉆𡢖𤛶𢢞𤜂𣃍𠭥𥉻𤤺𢘽𤫝𥶽"
    },
    {
        "name": "九泰",
        "tone": "去声",
        "words": "外大带霭赖籁泰害艾濑盖鲙狯蔼蔡壒奈丐太柰汰郐馤磕癞旝忲粝㐲瞹愒轪㟋藾糩釱濭匃䓶㮏嗳戤嗐忕廗篕跢䠭䊪餀毻贎昹摕㞭鴱䨠㞧簤胈䯤棑冭䈆舦瘌艜攋婡忦㪡㘷溙㲡㲕㥭䔽堨㧩䡷瓂㯂䮑刏渿䱞䲚笩䭝𥄔𡕗𨞨|外会最旆绘桧脍沛霈贝浍狈荟兑昧侩蕞翙蜕濊酹廥駾禬襘祋哕茷刽稡娧眛珼杮徻璯瀢癐钡浿梖懀綐犡昁襊郥絊㤄㝮㸽姵㙂幆䬈㸬㛝䵳㣛䠿戻嬒䢈䔴䰽䟺鈗馷裞杸頪鋷祱瞺餯鐬翇𨘇"
    },
    {
        "name": "十卦",
        "tone": "去声",
        "words": "界怪拜戒快迈债派隘败卖坏介芥惫械湃瘵诫寨懈薤届呗稗廨疥嘬砦聩虿蒯瀣噫晒玠犗喟哙解欬夬齘狯邂韛眦㬠蚧喝价䪥佅粺餲駃魪阨䯰柴劢齂孬祭蒉衸躗譺繲悈骱篑䵘紒炌嘳㒠䜕㾏咶唏呃嶰賹懀吤韰袃䈛膪忦㑘䦤㧔㠹庎纗㠔睉㭛狤䘍訍蘾囆琾䖰㦅烗汖帴楐噧㳗欳欼斺䝽砈浿㝏棑鶛䶐䚸㞒䦏䒔䊽慸丯㿍㿄䅬䴝䛺祄欯庍璯攦㶔㕟䇒䢙嬇㳦謑㖑妎𡀽𢗊𣏟𥌚𣤌𧜅𧜁𨢦|话挂画卦铩杀絓繣褂瘥诖衩䛡尬罫榨睚杷嗄䇈諣舙澅黊"
    },
    {
        "name": "十一队",
        "tone": "去声",
        "words": "爱态代慨碍黛菜再戴概岱耐溉槩贷在鼐赛叇赉嘅袋塞载睐埭暧叆阂裁襶逮欬縡薆簺徕玳采咳忾縩怠劾瑁铠嫒曃儗輆褦酨棌瑷皧蝳摡瀻燤洅柋墤䵧㾢㙕䒫㝵佴棑鴱杚㕢懝䚅㤥㧉䣬婇㕌㻖埰㑷栽蚮螚𣉘𠎹𢟪|辈内对佩碎背废退晦队珮吠秽块妹肺瀣配溃喙昧耒诲碓阓酹刈痗乂愦䨴焙悖颣缋淬倅悔沬晬憝硙靧柹颒抺頮北礌薱镦擂傫綷瀩儽眛啐韎濧邶敦㣻癈孛回䕠圚昩㾦朏谇褙茷杮脢捘憞櫑槶胇繀瀢篃啛蝐姵嬇䊃䒹䃀䉪㐻轛殨䣂䛛螝㳃㠚眊㑍礧㲼䖊䌆橃膭嶏㥆䀛蓌㻗砩鲅簂䈐䠩䩈犻䜋䯟祽睟哱䂕䐴䃍䮹饖㔨櫠獩銇䘹錊㫲頪䏗嚜㘨烠刏靅埣鞼㬣燊䋳詯怢琗苝䉬鼥跊䚨慖䨺柭顪䵢鼣𣨶𨯢𢂛𥳊"
    },
    {
        "name": "十二震",
        "tone": "去声",
        "words": "润信鬓进印阵讯仞峻俊镇晋烬顺骏刃震舜认吝迅瞬振慎闰觐衅殉轫浚赈衬荩殡榇馑疢胤躏赆蔺徇摈趁畯仅汛慭燐磷牣馂陈韧廑蕣憖亲引讱遴舋隽酳纫䏰搢缙殣墐瑾䭀蜃菣鬊袗瑨龀盹螾朄㕙傧晙堇睃靷鵔娠儭填瑱楯奞㬜岕呁抻谆䀢䗲㷠殾㒞圳诊驎轥焌囟瞤侲攈嚫橉垽葰訰甐琎䞋閵檼枃眒䴄䚔鋠杒䜭洕扨馸埈荵䛜阠㶦瞵䑞廴㥧㢙䪿疄猌䛨鏻瀙䚏嫤䢯㖁璶溍濥䏖㪦歏寯茚焛麐覕揗帪軐䀔懏橍夋侚㠈汮䒖螴㧈屻㐰䦞寴綧㣀賐獜稕䉮菫㝦䫃䗯鮣㠴湚㝻迿挋䚱㼱㸾螼鈏琗㶳敒臸毥𦺸𥇜𥳞𦚧𣱐𦬄𪕞𠬍𧥺"
    },
    {
        "name": "十三问",
        "tone": "去声",
        "words": "问郡韵运分训晕奋酝愠靳粪紊闻近偾捃份璺瀵隐腪焮郓餫汶蕴忿絻抆垽坋拚员煇㸪堇攈韗懚鶤秎鼤鐼挋䝍䲰㨷桾䚋㿎㡈鱝檃㥼㧆泿緷㟦珺妏㡥鱝䩵魵㒚㱵莬檼忶脕歏馸渂賱斤㞬枟㴈縕臐鵘鑂縥𤸫"
    },
    {
        "name": "十四愿",
        "tone": "去声",
        "words": "健愿願怨万萬劝献蔓建券宪曼贩楦饭远绻畈堰郾圈畹番挽腱媛蟃韏旔鬗鬳㤪嫣毽獌隁褑踺妴婏䝡楥㝃㜛䇟謜㪻䛄汳瀗褗臶傿䡬閞鄤䉊䧮䄐牶㶗漹贎奿脕僆褍鶨卍㸘椻絭㤆㽹瓛虇傆槾㰽㬅䏍𧾨𢑆𩕾𨠒𨻳𣀔𩋢𡙷𥁠|恨寸论困遁嫩闷顿钝逊褪坌喷溷巽艮噀慁奔鐏囤诨䭓揾敦媆涽渀捘睔茛瀳碖䭡謴焌㧷䍎袸䤜溣㥃睴䫀陯㨰㫻炃硍䵪扽㴫埨㫔涃銌㶧憞忳捹俒摌顐詪殙拵㯎㥵䬶䅱焝𥃩𣏔"
    },
    {
        "name": "十五翰",
        "tone": "去声",
        "words": "断散乱汉岸叹半畔换看案旦观玩烂漫干晏唤粲翰贯幹段炭幔难汗窜赞灿爨熳焕绊冠腕灌泮判榦弹按闬璨盥旰惋涣骭叛锻鹳算伴缦暵奂逭瀚懦蒜馆捍漶沜悍惮澜彖罐煅宴祼犴涆矸谩谰墁毈桉瓘钻浣鼾豻滩衎駻撺缎笇捥垾谚㡢胖杆爟愞鴠頖雚靽盰偄碫哻㬮侃碳熯釬簳抏垸椴姅褖䡬螒摊巏㬇灒疸酇餪獌瓓镩腶痑毌鏆拌悹牉饡澯鮟怑矔愌湠忨殩狚峖㪋錌傼䝺兓䠉洝忓䯛嚾雗㡺錧檊妲湪淉钎䮗遃槾䯎遦䥗竱镧㯘㱫妧睕皯喛䛃䝢屽㜺坢䬤䮧㢨咹穳帴䗰㪵䏎禶馯䀓鶨薒㲦倝䅁婩躖瑍糷攼䃹䯘仠䕿貚㵄㣓碝詊鱹皔㪱暺㻮㛶觛灡衦䏷瑖溿肒䎯梡鑚㽩媻蠸厂㛑襸鳱炍灓䍐䕕𤼐𣵼𩛻𣉙𤳉𠯘𤅩𢧀𦔔𩏇𩀼"
    },
    {
        "name": "十六谏",
        "tone": "去声",
        "words": "雁幻惯涧宦患谏盼办绽慢间瓣串鴳苋赝豢讪丱篡晏汕薍㵎擐襻扮覸栈嫚閒虥骭孪䆠轘瞷绾裥铲栅谩扳缦疝涮虦瞯䋎僈槵卝䗃刬䁙睔䍺粯䘺藖䴮鋬羼锏赸摜輚矔摜銏䚲奻摱㝈洝㻵䙪䉯菚䳛㕕澋覵妟暥鳱缳贃釆㬄蔄㷳繝㹖䒛梡綄姲枧䊲騴麲䙮𤅲𤜵"
    },
    {
        "name": "十七霰",
        "tone": "去声",
        "words": "见面变遍殿燕倦战贱恋院扇传练羡县彦片线箭电荐砚薦甸便现霰眷馔茜啭眩膳绢奠掾擅饯宴鍊绚颤眄转炼堰溅谴卷咽炫禅弁钏研嚥援衒旋罥汴狷淀善钿先忭缮暗唁碾衍倩选缘竁煽缠抃遣麪澱媛漩穿瑗卞纤煎晛牵楝甗谚佃靛勌娈饭撰瑱鬋眴惓拚渲悁剸骗輤昡拣链袨綪嬿睊栫籑昪鄄弮趼鄯缱帣瞑狿莚縼填臶㳬篟偭这湔刋桊汧淃伣涀㪇噮䉵䄠袸餋晵騗鋻䬼涏劵辗圈蚬僝骟椫贙縓諓浰湅葥獧婘婩嵃萰軐怰匽癜衏褑蔙埢蜔楥㴐絭僆烇䴏閞嫸䪻孨纞怋枧䝮䍗琠㭓縳汌䖭驠槙鰊㢾䍻鶨硟灷湣䈠梋㪝鼰䀎㜃䡓㪨㳎瑓鱄牪襈䅈勬曫夐瓹棈珔哯堜瀳䛉灓䂩溎㬫㧦䀏儙㬗䵖橏檈禐覵㼑汳㺹䥖䠣媡䢥帴裫㞟飬阗䑶皘㢧烻䄅姰㯠㭇豣䏒肙庼竱閵駨摙䨘謆擶婝䡀繏猭䪈糆抁䡪惗諯䆄㸤矎䢭糋㴜䬇䛹玣㝸咞睼蒝琔䒪姩迿牑頨橂牮榗繟𦱽𤬝𦌾𤩱𪃉𦛔𢂺𢿌𩎌𥻩𧯦𧭦𥶉𣬏𢴯"
    },
    {
        "name": "十八啸",
        "tone": "去声",
        "words": "笑照妙调啸庙诏钓眺料峭召耀峤叫要窍诮曜徼肖烧掉吊疗窱少釂劭藋茑獠跳俏邵铫窔鹞粜醮鞘哨轿骠噭漂噍燎剽炤谯摇约绕爝穾蓧票尿㷖悄嘂僬趭嘹溺僄鹩朓䆗俵嬥卲艞葽訆脁裱镣摽䔄瘭㙩㗛頫獥顤嘺覜偢窎誂尥膫藠帩獟潐伄僺㔅瘹䐹髚䠷䎆炓顠枛䞄䂃顅篎篍㚁䨅㞙鑃䔙㬓璙㿢㧼䏇樢嬓熎㬭䬰䇌㰾䊮徱䢧顟覞䉼訋踃敫熮㴥讑鷣筄絩鋽抭敿㢗撨尞䊥嫽鸄瞾䃝晱娆鐈㳮㞁䆻蔈莜熽窲䧂劁翏竨嫖𧇠𠿕𦡱𦌒𩮳𢵿𤾫𠧙𥌺𪖑𤊽𥁮𤑗𢶡𧢢"
    },
    {
        "name": "十九效",
        "tone": "去声",
        "words": "孝貌闹豹教效校棹淖觉罩稍窖较炮乐趠泡砲钞珓踔礮疱胶爆桡敲滘靿酵恔坳窌敩儤獶笊䫉巧拗哮袎箹䑲䶂㹸撽嗃娋犦麭刨艄挍饺潲婥睄岰仯䏴髱㹿䡚漖奅㒵㘐悎詏㷹䍜礉㯡骲緢䔠䶌軪洨䈇烄𠟅"
    },
    {
        "name": "二十号",
        "tone": "去声",
        "words": "到报帽操灶傲噪奥盗号导诰蹈劳告耗悼躁隩耄暴好瑁道冒奡骜漕造膏氉犒焘嫪翿倒芼抱靠眊扫瀑帱墺秏纛糙凿祷郜旄㟼曝慠澳慥䤖涝缟懊燠埽搞瘙謟媢謷鏊㬥鼜䊭鷔套痨僗髝毷髞軇軂憦嶅鲓扷耢鯌䐧芺擙鐭㒻叝䜒㜜㪞镺鯌䪽哠䚽䋃冃艒㲧㧌蔜烄㞻橯菿襙翢㥿㿞䌦覒圫瓙祰㚪萺㚐㙱䎋喿祮㺺䒵㿋藃㴘㜩㘪嚗鄵檤㲒璹𣔺𩼈𦺜"
    },
    {
        "name": "二十一个",
        "tone": "去声",
        "words": "坐过卧破座和个贺课饿箇唾涴大些货磨惰挫做簸個逻作佐奈那懦驮剉锉播左糯莝坷堁轲愞蹉磋瘅媠剁他譒逤骒髁娑㰤䙃䃺蓌哆哪啊蚵摞毻袔藦耱蔢㵑涶㖠袏侳桗攠䞆㟇㘞鐹跢俰楇䇔硰㘸敤㿚椤襎䟶痑尮侉㳀䉓吤攍纙㞅夎盉腂沎㾧誃挆𧟌"
    },
    {
        "name": "二十二祃",
        "tone": "去声",
        "words": "夜化暇驾谢罢价借架榭亚下稼罅嫁骂讶怕华诧舍麝卸蔗跨迓赦射诈乍夏泻藉柘霸咤坝胯炙稏帕汊娅吒砑假姹吓靶灞斝把榨嚇贳鹧蜡厦䏑差桦祃岔籍奼弝睱杷吗髂嗄贾衩耙䕢唬溠䄍哧諕侘槬鵺㰳犸䆉衙䖳閕蓌酠踷䆛躤㕦渣哆挜偌杩爸觟跁摦嗻渃褯厍鬕㖡䂞膪愘仛䤳䵭䉣襾狛哋㾝笡砟訍懗宱嬅搲叭閯杹揢鳠騇傌䀅㙈䃻䩗觰㣾誜㴬㾺謑夎㓔侂䃎涻䗪䒲諣疨犽䢝芐俹灹䟕疜䠶䩾矺䣕椵䧞坬𨢧𧬮𥝧𧧻𡧗𨻲𢺞"
    },
    {
        "name": "二十三漾",
        "tone": "去声",
        "words": "望壮相浪怅唱状障帐恙旷访涨上舫将样嶂尚酿让仗亮妄畅漾丧况饷藏匠贶葬量向盎瘴谤王放忘宕傍怆抗当创谅纩飏杖荡鬯幛酱旺诳行桁阆圹亢倡养长砀仰脏张两偿挡妨韔嚮擋伉颃吭絖榜胀强悢扬防炕饟炀广傥账怏踼瀁闶鄣烫醠掠淌緉獞喨畼旁绑汤艕䩨棒晾迋曏埌羕攩糨懹菪矌䌙徬㤮㼽珦䦳䀶逛眻烺诓㾗桄戗爌搒枊塝儾逿哴懬犺蒗湸弶軦潢唴鐋詇䦒賶盳晑摥凔瀇臦䭐圵㙣摾䊑㺊蟓曂倞焵邡䵁㔀鐋嗙岲䞪礑㼜趤眖䍚櫎俍焋俇欀蚢懭嵹砊䕞蠰䤑嵣萫撗掚姎䬺瞕䵮摪䅮柍嫎䬬囥畺䩫諹姠羻㫛瓺焻邟㢓灀趽誏恦𪛋𡵙𤵼𧭅𣄴𥩿"
    },
    {
        "name": "二十四敬",
        "tone": "去声",
        "words": "命病镜性咏净盛政圣映令正劲竞姓庆柄敬竟孟迸聘郑横泳硬证更诤儆凊行迎獍并侦评帧夐靓榜㡧另證倩証阱轻请禜盟晟㡠摒醟檠怲挣娉诇锃婧碰邴渹牚䀻跰絎詺啈摬瀴请璥䓝倞姃狌墭鉼矎曔䡖鈵䰢朾鑋炩梷妌葝賆㘫䂻誩㽀靗胻䛭䈣貹䨻掅䙬鸻賏詇眐絎㶇㼞䔔浧竧儬寎窉澃悙竀滰鞕𩓞"
    },
    {
        "name": "二十五径",
        "tone": "去声",
        "words": "定兴径胜赠听暝应磬磴称乘莹甑剩罄佞胫蹬凝凭亘饤孕订媵邓瞑宁泞醒秤镫證滢碇经凳靘亙庭瞪症嶝锭钉綮凌廷懜隥譍㵾蹭墱懵穪鸋堋俓鑋膡倰踜䔭靪蕂傰臖䥌桱碠掅䱆邆驓䲛㿦蓥霯鋞覴鱦䱍䰝烝冥掟䵴掕䠬僜誔㮓㹵㑞㞌堩搄芿濎橙碃鼮濪忊痭㲌氶䙢㓈榺㣷䮚褮䒅䒌䮴睲撜靐㚺殸𧑗𧄼𥥻𡹴𢶚𨆪"
    },
    {
        "name": "二十六宥",
        "tone": "去声",
        "words": "旧秀瘦候袖就昼漏奏岫绣透豆茂斗陋溜宙授构寇皱窦兽骤后谬胄臭鬭逅售又究鬬後堠幼救祐搆逗觏狩寿漱甃彀嗅酎扣狖凑厩咒宥疚耨覆鹫籀右辏遘诟囿霤绉富脰镂走厚购宿首雊留侑懋守鷇蔻媾僽瞀糅饾副柩贸咮冑复受戊鼬腠簉復锈仆叩吼缪廏袤绶够僦馏姆佑嗽收琇柚姤读鲎灸廖繇蜼楙冓伏蹂釉槱句瘤沤廇糗狃嗾噣愗懤揉痘飂楱鄮譳畜塯鍑韝油䓮㖟揍佝擩釦鹨鍭貁䔰筘牰䛠毭睺煹㖃㳶䙔褔䀁窌㤱複犹輶雺輮偻溴酘铀瘘浢㑳螑镏娒䩜蔟姷䤅豞殧㔿鯦櫾䬨㜌熰謏嗕璓竎鏅㔷慦斣䆜㗕駎㔌㢄迶嬼䜬䩽䋓䛆匓䃓蜏凁䪷鬸䳹䌂䊘遚袧煣䝭㰯㠇䐢怐嬬暓栯䒄䠐㡱糔㲃惾䔏豧鄇鲘磂嬦䞧䞥峟䛵䞬䍍䄈鴢㙧㙀㛒洉䪖䅢㾭䟝䇺㶯㕻䋴㝊䠫珛㺠撀㽬猚椆疛鏉瞉鮈鞣㝤㹨敊㨌粙㗜㦞梎㵵䬦㝅骺䟬䦣㩆嗖韖郖輻憱窛㼙怞㝌䀤𧱓𠻳𤬏𧧷𤸑𨡭𥲃𨶜𠣿𡞜𣓕𦳩"
    },
    {
        "name": "二十七沁",
        "tone": "去声",
        "words": "禁荫谶浸任祲沁鸩赁闯䜟谮甚渗饮吟深枕窨临罧纴寖衽噤揕喑酖沈紟僸鵀癊㯲侺妊锓妗吣邥齽搇㱽赺㵕䶖䲴䜗䧵愖㓄抋䥠䏕扲鈊䌝莐伈鈂䑤䫴㼉䈜夦㤈搇笒瘎瞫𢊖𦧈"
    },
    {
        "name": "二十八勘",
        "tone": "去声",
        "words": "暗憾缆暂瞰勘担探绀歛䌫淡甔滥三澹啖憺赕錾懢淦磡憨墈唅䗊篸闇阚赣憛霮爁僋莟嚂琀壏俕腅倓顑汵帎蜭撍婻竷饀䬓錎揞䲺詌漤㤾浛䟅䐄黚参誩䐺閐䗣䨵凵㜮䀍沊馾䯥䫅儑癚䘓姏瞫顲𦧡𨣨"
    },
    {
        "name": "二十九艳",
        "tone": "去声",
        "words": "剑念艳店验焰滟堑欠占酽垫赡厌坫僭砭窆餍殓掞觇韂敛爓兼佔苫椠舚潜傔歉潋襜痁㪁㮇忝噞俺熌惦煔醶嬱沾䦲㼭䀡盐䪜幨淹碱猃驔酓裧䛳艌稴䱤嬮覎覎菾棯爁敥㣣裺胁曕䧔䁮頕㷔澰㟻姭䯡㱨㶺鳒譣埝䈴䃸嶦㙴䊴趝䶫殗䃱㝪㜞㛪䠨羷𥮘𤬯𩅼𩅀𦁤𨼮𧸘𣄝𦱏𨸱𡄑𢴵𢜰𦒻𪙊"
    },
    {
        "name": "三十陷",
        "tone": "去声",
        "words": "鉴泛监梵陷汎忏赚蘸站镵帆馅欠儳剑沨摲訉钐䪌㽉阚湴譀湛谗埳㦑㕨㪠䜛揞钒覱䬚甉臽顑䶟䀀㒈淹㺘㣌㸥韽肷滼錎䱿溓艬𪉦𧸖𣔿𤮭𧸜"
    },
    {
        "name": "一屋",
        "tone": "入声",
        "words": "竹屋谷目木熟腹哭菊服肉独福速鹿逐麓禄肃宿轴牧卜六筑陆族毂沐穀读祝馥斛築犊叔牍缩粥复掬簇蹙育伏覆秃復曲淑穆蓄渎碌矗幅戮縠扑镞燠漉竺菽瀑蓿撲蔌椟恧簌鞠簏鵩塾睦蹴谡蝠鹜黩觫霂澳仆煜複夙郁畜餗槭辘洑朴麴孰浊濮蔔辐衄角匊樸鬻舳輻毓樕倏讟暴醭僇啄槲蝮曝箙稑鞫盝昱俶朒輹蔟蹜匐彧蓼碡囿韣告踧熇毣柚滀琭髑㳤睩鵴龊袱柷忸茯澓菔慉摝䍡楅剭瀫䤋䳱蓛葍搐遬苜鏕䘵䎘副薁瘯勠殰觳穋㝛榖鹔虙橚鱐豖䉛踀螰鮛缪簶瑴䩮嘼嗀䔎喌䃤趚儥骕涑梀蹗錥贕鵚噈皾莤鵱閦䮷堉摍焀濲鳆腛鋉䃚䪁摵䱙虪藗稢㕰朷璹䛢椈䀲縬璛阿蹼唷汋淯唂趢蜟拲蔛娽坶蟏踾鶝跾樚熝匑翏踿鴔梮栯栜蓫鯥圥躹䫳嬻蕧獛艒纀蚞沑鱁襡䑿韇惐喐蔍偪栿棴諔楘趗茿埱螜砡㓐䡜逳涋㯟䫝蔋鐭萺掓剢踓䋭䃞絥穙敊瓄㰗㡔稪棛㑐㽇諨䐨㾇㞘荲鞪䟮䑁鎐䗱䢗鼀癁嚛㪩攴䗇㥌磩骲䊾趜䟿鄐䜼䴪粶蒮䕮蓻誎䶊箼鳪㑉㹼䗛㑛鄜㾥㘲鍙鱳㼾㚆䪕䎑婅䇚樎轐鏉䢱㠅䙯哊䐁椱粷膔㶖㮋椂觷篫㖨礇塶䎌㲫䧤㜚媉淕鑟㜅䘐䋹軮畐㽤䏋㙏䇍媨疛䄾篴喅䨱殐莥䖡䨹䵈䏱㦇鵦丵潚鉃䐿閰稶斀炑齱騳㜈疁泦㻃䌒宓㯈䘻䛙㤢巈槒䜡㞺蘛坴㪶㗤㛬犕聏㬼㬘㥔㴼䮱䟟琡㓘嗖䀰䙒㯷驧㧅㺉斣䥮䃙雮䜯騼䞱㒔㣃苖䱡剹㾄樢垘㵀㦽珿䚼㜙䞽㪖鉐焂襆䎼㰲婌玊殧㷤䈸罜㩋㣎觻𦪇𣤶𪘏𪇰𣖫𪃃𩋟𡡐𥲒𩑒𣨍𥳇𤞞𩶫𥉑𡰿𧼭𠱙𨌥𥪋"
    },
    {
        "name": "二沃",
        "tone": "入声",
        "words": "绿玉俗足烛续粟束促局辱躅录鹄欲触蜀毒浴旭瞩曲狱属酷笃箓渌沃醁赎勖溽督褥斸嘱缛梏鹆跼北纛峪瘃菉蓐蠋騄顼仆趣牿告鄏挶䠱幞㒒歜襮喾裻鋈鳿檋輂逯藚锔趗䒼斶媷虑熇臅㩴匤㯮襆憟梮俈臛蛐旮趢拲䙱欘哫犦灟娽駶軉傉彳鸀琟镤蝳砡鋊脨薥蠾筁髷潥㮂䧊䞖䥔悎襡䶜䎤䋰噣䴆䅶䴰泶䛤搙䡞隺絭钃䱚䞝㔄㙇䪅䳔捁䚛珛䅇㦺䑑輍䟉斣洬㫽錊觷㻿斀傶孎䕽嗕頶䌚㿥䌵嚛䜹錖䐂䚄钰疁誎捒䧼蔋鶮䈞螸𩌮𤌍𧛔𤞞𧰵"
    },
    {
        "name": "三觉",
        "tone": "入声",
        "words": "学岳朔渥幄角濯邈觉握璞剥确琢卓壳斲雹荦槊擢鷟捉驳浊喔数桷啄榷乐朴駮诼灂搉樸龊珏啅埆较鸴峃涿踔镯鸑倬药搦偓㲉爆桌娖翯悫跑椓鸐礐穱戳浞謈硞㱿斮懪擉㩧墣㧻箾眊斠趵捔鋜嚗棹飑瞀觳碻瓝豰噣齱欶穛皃搠鳆掿晫烞嗍瑴傕骲㓸韄攴龌蒴鵫䈏鞄瓁汋蠗窇籗丵殐洬瞨䓎鎙㔬篧䃕㵡犦楃鞪㹊䑈䡈䪨籱䦠泶㴶簎齺悎豿觷韷䮓㦝壆䂍琸髉䨌龏矠燩捳䇶斀䥃㱋礭珿㮶媉㪬腛㺪㼎硺䮸瞐娕欘钋䠎隺㿺㺟墧劰㙸鳪㙾燢敩菿䃗㰌搻仢㹒㰒䁷顜䥤鑡𩺽𧲐𤓊𧞐𦢊𪑱𩣡𥢔𢷏𥭓𢁁𥭖𧣚"
    },
    {
        "name": "四质",
        "tone": "入声",
        "words": "日笔室一失密术实術疾逸律出毕匹膝瑟帙漆述吉溢七栗必诘秩跸橘恤蜜质乙悉栉虱秫蟀慄唧荜黜弼谧潏叱戌嫉嵂昵汩轶率朮节篥镒窒骘壹侄卒怵锧绌苾佚驲鹬姪崒茁蛭疋抶桎繂泌肸遹繘獝罼䫻凓釰韠袐筚佾铚鳦衵飶霱泆堲尼帅䣛厔佶蟋咥鴥訹耴聿溧桼紩蒺飋姞礩比翐蔤挃觱珌袟沏鞸䁥熚妷㮚鷅銊饆瀄庢踤馝晊拮沕沭傈駜璱窋柣䟆㗚驈䭿摔捽矞鉥滭㮿楖窸铋佖祑秷膟䬆荗柒㧒宲䜉眰䎉鴄瓆䵒眣䘌㘉䤉祇鬻咭圪疙蛣宓枇郅怸鹎齣銡螲滗滵趌黢鱊痆膣怭欪鷝箻胵呹彃珬狤樒邲䬹㯃㻫螏峚祗㞊㰵䳀䆝㢸槉櫍㗧䔞㑁僁㺷㣰䱣䶡焌㣟淧燏炪䮡茟㜱㤕䢤㻶㗌秪芛䮇塛㪤妼䰬蝍㳼䟣豑䩛寽趉擳恄郆䤎揤㫘鲒㔕跮恎㻎䑇㘍鏎㖅縪䢞㜼鴓㓖秖蠠㻭抳魓胇炢䳳䏘浂㑵䌏嬄䖩㚕䟈銉䔁洷䒤麜笜蹫㵥䡃詄䬛㴵㔑㳑䘤㳚鴶䄶犵肷暨臷㟳咰㳴絉臸搮怷袕衹逫䬄琗㲺䱃㢶䏄㺩㗭䢖欥箤瑮榓柫䵑䢦䋖䢕㾁鮅欯鶐䜠鞊䫕欰腟㤜𢘍𥠈𩋡𦳯𧫤𪗻𪗨𡢑𦝭𥣮𧗿𧾣𧾢𧽻"
    },
    {
        "name": "五物",
        "tone": "入声",
        "words": "物佛屈拂郁绂乞黻崛勿绋祓綍讫屹诎熨茀髴蔚黦倔韨咈弗歘怫仡芴吃欻刜不沕㗵掘迄岪菀汔镼岉昒釳帗䘿魆肸尉艴笰爩冹厥忔鶌灪坲粅炥誳䠇芞鮄䵥烼趉㠨䞷䭮沷蛂鉘惌柫䞞柭䁌弡砩袦䛥虳䒗乀昲䰴㪄㐹㷉甶伆翇阢㭾䖇䏌芾嶏紑莔䎢㻕𠜾𧿳𨧱"
    },
    {
        "name": "六月",
        "tone": "入声",
        "words": "月发發骨阙没髮窟忽兀伐谒袜笏樾突钺粤歇襪蕨渤鹘勃惚越殁罚筏刖蹶掘曰柮阀窣卒橛讷竭屼滑猝龁劂獗羯杌矹矻垡讦卼揭咄蟨搰蠍腯碣核崒軏馞纥淈捽悖硉峍汨浡凸孛堀愲鳜蚏撅暍哕狘扢䓤榾扤瞂揬曶嗢艴鷢抇厥阏饽㶿蜶䬂玥㪍泏䬍䨚崛棁猲嶡昢胐抐莈颰糏䑔匫䎳朏钀麧䞘不脖昒鹁唿囫钠镢犵葧桲腽淴蓇馉椊葖怢阢馧饳鈯稡杚瘚湥䍪荸侓縎鶟蚎絗鼵歾宊冹䪬囝舭䇅㵐䑢䭯䠈㬞笜㛘埣䟠沷㲞㪐䎀䚝亅㛲䓛㞽䩐㖀挬榲鼿貀犻哱䝆㐳䪲殟㘺䡇趉寣䥟䙠橃䋐迌璏㴾鋍䂗㫚籺啒㵠㷎㒴鍎碿䀜枂䟜捸䯇榲坺㽾熭䮩趃殨㾶郣尳㟑䯿㧮憠䦍揾顝瘟抈䁫㔜䖓熓㳷䘚㻠䣹琷鍻垏㕹㨡堨瞃怴䴯欮㧾藅侼㩿摕岄𣔻𩨳𧽸𪁽𢪏𥝖𩑡𧉦𩗓𢷒𪘧"
    },
    {
        "name": "七曷",
        "tone": "入声",
        "words": "阔末活脱渴豁夺闼钵葛褐割沫聒拨抹掇遏达泼括跋剌秣萨辣魃怛斡粝獭蝎栝阏轕躠撮喝挞筈茇捋撒鞨敚頞臈鱍拶鹖䌨越拔澾軷咄捺妺摋囋袯歇䟦钹噶曷鞑酦喇蘖靺濊暍毼髺鸹鏺剟呾裰佸㔇碣跶齾嶭妲胺泧犮胈姡适䡾㵧攃羍哒堨笪猲獦嶱妭靼焥炟毲荙莌㒓繓馛捾䯋蹳丐轹砸叭咱侻饐瘌齃鵽蛞蝲嵑枺茉敠帓鼥癹揦蟽礤攥萿䃮頢魩䒷頱囐粖洝癶匃㻝䯏揧濣蛶灒䅥㓉襊㦫柭䕣䍨㸊鶷㭮颰䯺懖餲嬒㿹鮵㮫䱫葀䏞䟯㩵䫘㧊䟛䢌蔎䦢枂瓎刽秳㳨冭噧狚㵶昲䦚㞈䱅橽㕲䄑䣮䖧仴磆㿣䈓䄆睕䳚坺炥燤昩䵣幯橃驋䁊咹骱汰皌㺚湏痥㵣砞䴲懀奯炦脟螛䳁啈㖕䶛秡抈䣪趏䯦眜㞉㶬攋眓捝鬝㣞㣵䬴鲅䣶𡾲𥻦𥄗𪘼𥽘𤀤𤸎𨣱𣎵𥄕𤁢𤫵𤷈𦤦𤃴𠱥𧘟𩒲𩩲𤿫𧙕𠯑𩢛𣁳𦮀"
    },
    {
        "name": "八黠",
        "tone": "入声",
        "words": "札八刹察辖黠轧杀戛刮煞猾恝齾圠秸哳滑瞎扎揠拔嘎楬蚻刷茁鹘擦汃窡妠铩肭嗗豽鬝铡颉䕓劼圿䀣㓤扒刖螖榝䝟扴䀨㳐䦪帓獭帕咶紥鸹稭磍哵搳擖窫猰痆娺秳硈䯉㗫挖捺錣鴶菝捌朳砎叭鲒聐傄摖劜詙礣詚鶷䫄貀柭䵵仈嗐睰釛䦖閁䓭捾袺耫䴳㪴㨸袹䱻䥷忦㭭䂒骱玐鵽釟眣颳䶪咭螛檫歇䆯縖㔍捖糪䚴揳䃰㑻帴蠿㮖㕯鱊㓞磆㺴䰲㔠䤢趏𡇼𤫶𪙻𥴭𪆰𦤙𪇷𪈟𠝚𩮁"
    },
    {
        "name": "九屑",
        "tone": "入声",
        "words": "雪别绝灭血结热拙穴说洁铁裂节列缺烈辙悦舌诀杰设彻竭屑决哲咽切阅折冽劣澈缬掣辍瞥阕窃孽玦蘖鳖埒啜鴂歇爇截撷齧绁泄垤揭挈耋跌嵲撤谲泬餮孑涅刷吷迭亵糵撇薛洌蔑鐍缀抉蕝桀噎苶瓞浙惙臬契楔闑卨闭嶭絜蠛拽㓗碣歠绖棁臲篾页僣襭凸掇媟隉蹩呐晢捏觖莂霓茁岊衊趐颉緤锲蛚蜺醊昳偈驖捩茢轶揲巀楶哔咥蜇摰蠥禼㧙丿焫朅㙞渫桔拮蛣畷覈褐讦谳碟瘪锊疖悊幭颲准篞㞕䥫迾搣槷辥褉棳蠘䨮䁾憋蛭鷩橇趹僪蠮襒瞲孓罬挒駃嫳䚢䖦㗧暼䫾㖶䆷䕵䠥揳絬覕滐佚馝㿱瞮镻批姪帨踅龁咧剟紒屮趔醛唰硩咇詄瀎蠽跮爡蚗奊蟞潎蒛懱蔎趌鴷刔芵蛈袺嵥鲒蛥僁糏鐅齛鱴胅㳿赽䌘哾脟蝢藒逫嵽啘囐蠿敜鈌䪼趃蛂狤㐖㢼巁姴坹攦夨䦬眓䩤剈䫎䞰虌螲㘿榝䂼䏟靾呭㴮蛞㽟䦑㔃㼤㮮䮕蠞㝂䩧㸞滊䭇蛶䇷眣苵爄䥕諁㴪怢㛃烲䟾痥鄨妜笍㣯矞䅀栵朳䛎䭱哷疶䏐㭈稧㘶揊炪睙䫼㩢㔢彆櫍摕莭疀㭞坲掜䆕粖䏲歽戜劽猰敠䟹鴓聺鮤馛尐䏳緳迼䙽㓭麧㔎䍳聅臷乴娎擳䩏䒸櫗詍湀籺㓶炦袕䳤䆢叕䱑䟙㯙砓柭䌩䯵眜蜹㭩㹟㦢潱幯㬚䋉㬯鑖㴽䊦鱊疦洇㲳䨆䐼䀗郣翓䘁眰砄䲙燤䓆菍棙勶魝䤿捌蛪㨝炔㔡䂐徶桖㕞㸹搩瘛栨㒝㸅毻䘊櫭䝌靼䋢㤠䒆䈼恎䞵㖏䘷䊝㩪洯𡿖𧕏𧤾𩢾𣧵𩠻𨵪𤊾𠻜𨆳𩖶𢯳𥉓𧧸𢗗𥈾𠱕𧎩𢲼𪏺𥄎𢴲𡿪"
    },
    {
        "name": "十药",
        "tone": "入声",
        "words": "落薄鹤阁壑寞郭托酌漠泊略脚作恶雀乐廓託却昨弱跃缚洛鹊萼约著索诺削爵钥错着络橐博幕谑箔铄药藿虐箨嚼柝灼铎若礴霍凿怍瘼愕屩鹗烁籥酢锷勺攫搏度噱崿酪粕杓鳄彴涸各蠖掠莫斫雘讬貉绰恪鄂镬拓瀹疟谔穫垩珞魄膊雒萚椁笮膜噩骆箬摸爚扩矱爝臛镈玃缴腭堮襮格㟧遌泺烙妁醵礡获鞟泽饦搁龠咢钁亳斮蠚礿焯矍獲蒻彍艧䋏硌蹻郝镆陌躩霩臄熇逴芍皭柞暯矐踱皵㠋跞篗煿戄鑮臒岝漷靃瞙䧿鄚糳悫汋欂蒦昔㗁燋躇皬轹攉嗃婥婼㖾㹱䨥咯鷇迮貜謞犦碏蒪飵䋤䱜蠼袥侂仢嬳檴湂䙏䟑琧踖塻䚥蝁䥬汑䁨鄀猎㜰厝胳喏颚鮥隺彠鐯喥辵楉袼瀖猼嚯铂崞嗼杔嚩縒峈鄗胉矆馲馎鸙剒貈硸縸磭凙烵沰㚟渃謶詻䨣㷾嚛櫡䐾䗚稓籱矌鰝慔㓢㕡婩䞢鈼斱㓵鱳蘁趞砟䍸櫮龥鹱郤蛒㿑䄸䂄墌庹籗藃䅴䣞㲋䮬鬕岞庴䖋葃㰛䐞㖸檡㤩挄焲䉟逽䮤䀩䖛㩱魠跅䭦䖼䯨㸲䅂䐘矡䶅䥣㑼毭䛚棤癋㦍䈷曤禚鞒㕁䎊撗㤞敫䁻䌇娋䂮䇎茖㗘搻㨼鎍溹㤰㴖䠯䎰偔㱳溺铬㗥䅵鑩䲵蠌䝫扚㦡擽䧄纅矺䧐䨋秨劐莡㦜䖈覨䢲䇥蘥鶸㗉䶈圴䖃嫋䨰䬪鶮㘀噋䌎䈅㬍䪙䤕蹃擆仛䶳彏佫狛笿櫎㪾㮙㷬䣤繑牔剫㸕䰊㨯㒂㬦莋犳妰谻苲癨䫷𦞦𨷲𤻲𠠎𧕋𧎾𢱢𠶸𢜭𪙍𩍿𧊜𥴮𧍷𩌏𩟓𥽿𧘑𤡯𤄶𧤽"
    },
    {
        "name": "十一陌",
        "tone": "入声",
        "words": "客白石迹碧夕尺宅席隔策惜役屐益陌璧伯赤癖柏窄驿百剧脉昔隙辟翮戟迫泽掷液麦责僻积额释易册舄获厄坼帛獲籍适逆赫革脊谪择帻拍魄掖碛格拆瘠斥腋奕绎擘怿画射只舶索译藉磔珀汐膈鲫硕弈炙蹠檗蹐啧绤轭斁划貊鶒赜扼穸帼螫摘唶阨箦疫馘蜴骼埸帟㶁摭核迮栅襞摵峄祏襫刺踯奭咋薜婳覈躄虢哑湱腊蝈借擿亦霢喀醳擗嗌槅砉磶虩穫剨踖耤蓦峉搦筴鬲莫阸齰掴霹媳塉鹡㗲騞鼫呃嚄圛愬㫺滆齸觡齚撠翟嗝貘潟㼟晹蚱佰粣舴睗襗䌟䇲橶霸泎睪柞鸊啯礉覤榒洦襀厏㴒㩇縌䘸敀謮㡿㳻㿟㧖瘷㟙詻㼣覛嚇郤胔啪哧硅嘀郄虴蛨徦蕮缂乇檡簂漍墌曎嗼塥燡皟袹礋鸅蚅焬銆鉐鲌垎捇腘痬躤鐴諽雿鯣帞䜺擌閴箣蹃嵴茖烢鳠鰿馲糪㦎頙䨫澅䟄䃒蛒葃躆䁤籷嫧䩹䕪胉嬕犱䛿耫焃䞟揢䶦䮮铬㾊簎䭞矠歵蠌䂝棭扸㦴㥽憡䘔豟搩㽚䳆蚇煂㒀厇庴呄㜋㦦獥䨛䵂䐸㠛厝脨啙韄疒䰜讗楁㵹眲獈焟鳽潪貖䱮䧍碦丮䮰莋鏼䚂䪂窢䞠杔䭆䂸砈褯趞茦虉㩍䊞㮦䈿燚墿㘌啋㗆㛭焲䣢㴁䐙覞蚸挀䁺㖪䳭聑劐㭙㝜啇䦝鈠㿭㣂䊂瞔䦴膉棤瞁廦凙㡯檘釽雃屰銏炈嚿慖掝㮝䖌絔䤨坄礊熤䂹矺苩洓䄷樍䘑諎蒚拺㘁罊㑊溹䖨臵䐱狛㹮岶䪝鶪䲽聻枙㶠㣱豛䬉䳮跅焷䡛䞦谻謋䙐䕉𠙆𦒧𡩡𡍩𢅰𥆛𡄴𤁰𢓜𤖼𤗮𢷾𢮎𢫦𦌠𢯹𩹺𢼛𥬰𦵪𪐏"
    },
    {
        "name": "十二锡",
        "tone": "入声",
        "words": "壁寂笛敌滴历觅激戚绩檄击锡的沥雳觌涤砾鹢枥析惕镝吃狄羃淅荻晰栎劈甓溺剔皪籴逖幂阒迪靮嫡皙菂䍥呖趯觋适霓甋惄篴鵙瓅阋轹汨艗幕摘踢鴃澼殈焱蜥籊裼䍽郦蹢樀吊疬礰鬲鼊赥坜墼緆䥶轣薂鼏㰅鼜㭊繴倜砉翟踧镉苈覭秝鹝砳䵠焃㢩蚸濗䤙狊簚糸䢮䓇霹攦悐幦鶪磿幎䔉虉熐馰塓嚁擽憵啇菥譤毄釽漃湨鱳玓鐴䟐瓋綼㻺苖䴞磩䨤㿨㣙盢焬虳扸梑儮歒欫䚫爏㤸趘㺡冖撽蓨椺䣓䮥墑漞㲻䂆䖑樍瞁䞶㦘儥銢頔硩礕㹍䤨婥轚燩䮭䗩觻㔏敫䈪㱤蒚䰛惁䳬仢䑀廦郹㒪蓧蔋犑鸄糑㛫䨀䚐扚㱸㽁讈鄓㬏覛纅靋䌐䁶肑獥䢰䚍鼳䟏㷴䯜㱹𪒄𠴫𥍟𤄎𦸗𣤢𣒃𥍧𥍠𣤩𥛚𡫁𦵦"
    },
    {
        "name": "十三职",
        "tone": "入声",
        "words": "色得息国力极侧识翼直黑忆墨域食测北职棘贼刻臆德逼恻饰默勒惑织则即稷特拭匿蚀仄陟式穑塞亟亿植敕抑克殖弋肋熄昃轼忒蜮慝饬泐啬踣阈劾洫嘿殛赩屴翊匐湜僰纆崱薏寔杙愊墄螣裓唧嶷埴罭尅愎偪幅轖襋剋扐衋遫棫淢蠈蟘或湢栻緎畟㥾淂鲫翌㳁恧鲗荝鷘侐副醷阞繶仂腷餩戫芅噫釴㥶慗䘃菔竻黓膱蕀癔瀷蒠冒稄淔㚤㽣皕㘈熼䰥䐈蟔稙犆蝍樴堲趩楅忑恜堛嚜㮨掝瘜嫟煏稫赲惐嘚腘脦蘵玏戠艻溭䘅㤫䙷檍㘠䮠澺烒蛡釛㕵氻㧹棏䈟鶝潩皀鲾䧗㥂烅䦼揤㷵㯰臸繬㞋㢞䭒嬂䱛㝶霬㻷懝捗㷶侙㭲䐚鄎䞳焏㚜閄諽窢㱇艒䗷忇踾熤㞃䁼爅㥀䣧悈朸骮㹄䘝垘䦗㱄浳㯤蟙㔴䵱䯆謋㔹禃䁿㴧琙鉽䄩揊䎪鳨㥁蔷㥛遈䅞䉢䮙鳓螚䴬畐䵗潶㮩穓䩯蚮鉓䖁捑䆐㫯䬎殕㵓懎䁇茍嫼䤭𪀦𪂉𩋉𤜜𥇛𡍫𤗚𪑝𧏾𥇙"
    },
    {
        "name": "十四缉",
        "tone": "入声",
        "words": "急立入湿集泣及邑十涩习蛰拾笠粒汲什揖袭给级吸执汁隰笈挹戢絷葺岌浥辑悒缉翕熠裛楫唈伋噏褶濈廿潗蕺歙霫雭槢苙孴芨㵫熻霵咠馵钑潝漐歰鳛飁卌㧀㞏煜啃闟俋湆礏雴箿岦㬤諿圾皀㠍䓃㞚砬卙鵖湁鷑㗱䶋䒁慹礘騽譅䁒䏠㘊蓻䅤㤂䙄㱞譶䦹瓡㴔叺䔼釞翜㒊㿇㬛㩉喅鉝㣬湒䏩彶䐕漝䭂鴔㕸偮㗊趇骉㪧䇼㙫嬆䲯䩰䮶㗩㦻䔱㙷嶯䉗淁㽺㴕㡮鏶㒆䶘鴗䁯䏉謺㲸𧤏𧚨𩆭𩾳"
    },
    {
        "name": "十五合",
        "tone": "入声",
        "words": "合榻塔答杂腊阖衲纳匝飒蜡榼踏閤沓蛤荅鸽盍遝拓塌拉帀蹋鞳搭盒靸蒳䬃嗑鲽嗒趿㷈磕阘溘漯欱噆匌遢咂罨嚃剳鎝䗶誻涾卡馺唈岋㔩砵盖濌颌軜卅嘁镴搕韐鞜褟廅傝䑽耠篕峇䈳䞙㗳䶀䕹䆟䃳铪哈瘩碜褡瞌钑鮯耷毾狧錔溻峆魶詥溚匒歞雥鰪囃鳎匎鑉砐菈崉鉔䪞䍇䑥鎉殧畗䫦磼䪏㧺㾑龖譶韴䶁㥺魥䪚魼䌈㨥遪㚫㿯㠷䳴㕇䂿䐦䙣䨿䢔䵬䧻㧁䪺㽂㭼䈋笚䐛佮硆罯䗘䈫㛕礘磖㰰枼榙㛥厒䑪圾䍝姶䜚熆儑痷㕉䓠㕎䑜抸㝓㯚笝砝䵽翋㿴䂰鞥㯓魳㹺拹柆矺㡴𩣯𪘁𢶍𨅔𤸱𩋊𥁋𤎞𡄋𨃚𩎕𨜴𦑶𢕬𣣹𧪞"
    },
    {
        "name": "十六叶",
        "tone": "入声",
        "words": "叶葉接蝶叠楫帖捷涉箧惬颊妾堞侠铗鬣睫牒靥屧浃协荚蹑摄慑贴燮挟摺镊馌猎躞烨晔捻谍跕詟蹀氎辄躐嗫艓褶擪聂怗厌箑㲲韘衱笈惵褋魇裛梜屟霎苶喋歙籋楪霅呫讘襵菨折炸鞢婕欇錜筴鍱擸偞崨椄㬪䈉䌜鲽蛱渫䐑倢踕䩞䈎㩶㯿䌌巤㱌䠟㫸誱挕邋熚熀踥滠獦擛颞儠謵唊緁犣僷䛟牃㥈穕䜲䝓㢵鏶慹昅㩎劦㸎寁䝱㤲㤐㡇惗䳖萐䥡帇迠㼪䇣埝䴴痷鮿㚔㾜徢䭟謺䁽㭯㒤㨩殜鱲䤮䌖䝃聑脻揞煠踂䵿淁㑙蓵㰔褺㚲敜鎑㼲䢡鑈㰼㥦䜓䪓㢎帹疌聗㪑㷸瞸綊㙷䌰㛍蓻䐲枼蠂䴑䝕銸㤴䧪䁋䯀㳧㽊瞱䜆㴇㩸䪉踗鯜𣶏𢬴𤍞𤗽𦔮𩣘𦣀𤑻𦔼𪔪𪑧𦀖𣀳𨓊"
    },
    {
        "name": "十七洽",
        "tone": "入声",
        "words": "业法甲劫峡洽怯匣鸭狎压乏插狭锸夹嶪闸霎袷押箑恰柙呷胁歃劄帢唼翣掐胛邺裌硖霅陜祫眨恊嗋啑鞈鵊搯扱跲郏凹喋筴岬愶㰱䶎欱萐熁蜐玾庘擖哈钾胠㡊葜喢䆘㾀㭱韐渫姂烚呿䩡䱒嚈圔䤶魻唊饸舺鸈䮢埉㛼磼㕅殜䖎歰圶㹤䀴砝珨铪姶㵊䛅鉣㑢煠䁆疺䀫䘥嶯澲㴙䮜㘡㭘驜㳌偛㸣魥殎抾昅翜㿓笝垥魼㽠湆拹㷅㮑䨐䎎厒殗餣㾎譗翈筪䁍搚㓣䖖痷䂲㘝䛽䕛䧨㡋䲜炠㙝䬊笚曱㵤䞩䀷䶝㗼帹疀𣣲𢘉𩌍𠗨𢂷𤴼𪖨"
    }
]